/*
Navicat MySQL Data Transfer

Source Server         : gz-cdb-jecxysrl.sql.tencentcdb.com
Source Server Version : 50628
Source Host           : gz-cdb-jecxysrl.sql.tencentcdb.com:62437
Source Database       : scs

Target Server Type    : MYSQL
Target Server Version : 50628
File Encoding         : 65001

Date: 2018-12-28 13:56:35
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for customer
-- ----------------------------
DROP TABLE IF EXISTS `customer`;
CREATE TABLE `customer` (
  `id` varchar(255) NOT NULL,
  `user_id` varchar(255) NOT NULL,
  `text` varchar(255) NOT NULL,
  `role` varchar(255) NOT NULL,
  `create_time` varchar(255) NOT NULL,
  `status` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of customer
-- ----------------------------
INSERT INTO `customer` VALUES ('15357229682b32322a575872bec0885c41cffd5d94', '122', '怎么完善个人信息？\n还有状态栏那里点击时出现时英语弹框是什么？', 'student', '2018-08-31 21:42:48', 'qu');
INSERT INTO `customer` VALUES ('1535723240a3703da5f0a489f81ef2135c9f6c2317', '2', '太卡了', 'admin', '2018-08-31 21:47:20', 'qu');
INSERT INTO `customer` VALUES ('15357234248b612f364a9aaf3777e8cae6a288d8f7', '2', '个人信息为什么要重新提交？还有提交时的照片是黑色的，为什么？', 'admin', '2018-08-31 21:50:24', 'qu');
INSERT INTO `customer` VALUES ('1535723516d6acc207b16df863b6d3056ab255cf80', '2', '提交通过后，短信发送时能否附带上我们的平台网址的链接', 'admin', '2018-08-31 21:51:56', 'qu');
INSERT INTO `customer` VALUES ('15357240471fe451321e624cd3aaed4a150d6577d2', '2', '兼职完结还没做出来么？\n管理员:兼职完结>已完结兼职信息\n兼职人员:兼职状态下点兼职中变为兼职完成>点击兼职完成的信息时，出现需要他选择拿报酬的方式、报酬的金额和我们这边发放报酬相关的负责人的信息。', 'admin', '2018-08-31 22:00:47', 'qu');
INSERT INTO `customer` VALUES ('1535724257e123f911447258a02e21c3700c3694eb', '2', '管理员模块那里要是有什么信息新增了，能不能设置个提示的红点？其他功能键同理。', 'admin', '2018-08-31 22:04:17', 'qu');
INSERT INTO `customer` VALUES ('1535724351bbcc56b36d99446cbb90dc5eed914eb2', '2', '兼职反馈光有反馈信息进来，我们都不能回复的么？', 'admin', '2018-08-31 22:05:51', 'qu');
INSERT INTO `customer` VALUES ('1535724390f2c978a1b4cbd16ca7c1c52ea1fcbd53', '2', '首页评价怎么评？没找到相关的评价功能？', 'admin', '2018-08-31 22:06:30', 'qu');
INSERT INTO `customer` VALUES ('1535786829457bdb5a8c75a6d9ef147121daef87bd', '2', '客服功能里，多加一个我之前提问的问题，你回答后我还是有不明确的问题，然后在之前提问的基础上我可以接着体提问（如对话框那样的客服交流功能和界面）。', 'admin', '2018-09-01 15:27:09', 'qu');
INSERT INTO `customer` VALUES ('15357869961c8650f3eb145b4174c1694b08fb5b54', '2', '还有我们管理员那里的客服可是一样，回复过一句后就不能在回复了吗？更希望他是一个可以交流的过程。而不是问一句答一句那种。(づ ●─● )づ', 'admin', '2018-09-01 15:29:56', 'qu');
INSERT INTO `customer` VALUES ('1535987396557174983c24b5d1ae03138330686c98', '1', '测试', 'admin', '2018-09-03 23:09:56', 'qu');
INSERT INTO `customer` VALUES ('15362901937f7ac62303e2a68336c2e102776a42a5', '10', '312321321', 'student', '2018-09-07 11:16:33', 'qu');
INSERT INTO `customer` VALUES ('1536290195676b5e363c7af04ca597cc5ee57d95f2', '10', '321321312', 'student', '2018-09-07 11:16:35', 'qu');
INSERT INTO `customer` VALUES ('15363014599e9fe90324b7e00ebf0515b33d63b353', '10', '32131231', 'admin', '2018-09-07 14:24:19', 'an');
INSERT INTO `customer` VALUES ('1536301561b4c2a10ef239dfeef54c4d6d2216f896', '10', '你好', 'admin', '2018-09-07 14:26:01', 'an');
INSERT INTO `customer` VALUES ('1536301566424b7cdfb70ebbc4adf05eb4c05404a0', '10', '你好哦怕', 'admin', '2018-09-07 14:26:06', 'an');
INSERT INTO `customer` VALUES ('15363015676c54fff3e011c4c6ab84662155230425', '10', '你好哦怕', 'admin', '2018-09-07 14:26:07', 'an');
INSERT INTO `customer` VALUES ('15363017862c2520dda6632dbccf2b4fbbc4938a38', '1', '21312321312', 'admin', '2018-09-07 14:29:46', 'an');
INSERT INTO `customer` VALUES ('15363020014e3ffde5dff55a8afbba1815b4aeb909', '2', '啊哈，就不回答你，你打我呀', 'admin', '2018-09-07 14:33:21', 'an');
INSERT INTO `customer` VALUES ('1536632280f7480cf754d4674031cdf561f1400dd6', '1', '进来了', 'admin', '2018-09-11 10:18:00', 'qu');
INSERT INTO `customer` VALUES ('153663546600cad85ff13b7ccadb7cccbd55a2cf0e', '2', '不会我，你是想打架哦！', 'admin', '2018-09-11 11:11:06', 'qu');
INSERT INTO `customer` VALUES ('15372611149d81309f261d7b488614e64dc62132f5', '2', '。', 'admin', '2018-09-18 16:58:34', 'an');
INSERT INTO `customer` VALUES ('15374080765d30b40aae1d90c92cc64b09a1ab0a9a', '122', '啊？', 'admin', '2018-09-20 09:47:56', 'an');
INSERT INTO `customer` VALUES ('15380520109ca16a2ad7606c62909498d7a91c6755', '1', '1', 'admin', '2018-09-27 20:40:10', 'an');
INSERT INTO `customer` VALUES ('1539784704c6e5be0ac21b356f464fecf15fbbc7d0', '133', '什么时候能够审核成功', 'student', '2018-10-17 21:58:24', 'qu');
INSERT INTO `customer` VALUES ('15398279196a9780e2997a4a1cf469f833a2dbfc96', '133', '你好，报名之后，如何才能知道是否成功，', 'student', '2018-10-18 09:58:39', 'qu');
INSERT INTO `customer` VALUES ('1539827932c1214317e4104d3c5aa5d9dab416cd3c', '133', '还有要怎么才能确定地址', 'student', '2018-10-18 09:58:52', 'qu');
INSERT INTO `customer` VALUES ('1539941512ec52e928b18a254be18e6efdecea975e', '133', '你好', 'admin', '2018-10-19 17:31:52', 'an');
INSERT INTO `customer` VALUES ('15399415404226c0eb215e9e410f17e4b612643c7c', '133', '审核通过后，会以短信方式通知', 'admin', '2018-10-19 17:32:20', 'an');
INSERT INTO `customer` VALUES ('153994198305e2d6bea99c8ee9e08bbbec3c9da5d1', '133', '然后 地址可在个人兼职中查看或者拨打负责人电话询问', 'admin', '2018-10-19 17:39:43', 'an');
INSERT INTO `customer` VALUES ('15399477159887250cbfda2a6ecdfa1a226564a367', '185', 'lkb 牛逼', 'student', '2018-10-19 19:15:15', 'qu');
INSERT INTO `customer` VALUES ('154018294730fdab68a206ec67e5ee790ad1472342', '139', '深技师友饭兼职不能报名吗？！上面说活动开始或者取消', 'student', '2018-10-22 12:35:47', 'qu');
INSERT INTO `customer` VALUES ('1540267859145d0d3c27f046e711af35cc775c1e8a', '139', '已经可以报名了，抱歉之前出了问题', 'admin', '2018-10-23 12:10:59', 'an');
INSERT INTO `customer` VALUES ('1540267885f36023cbccf736e9165edad01102fa73', '185', 'lkb 牛逼', 'admin', '2018-10-23 12:11:25', 'an');
INSERT INTO `customer` VALUES ('15402680970fe3184f0488e46088770211c4cd8990', '1', '111', 'admin', '2018-10-23 12:14:57', 'qu');
INSERT INTO `customer` VALUES ('154026812041e838e6e36d976267c32c4f7417020f', '1', '2', 'admin', '2018-10-23 12:15:20', 'an');
INSERT INTO `customer` VALUES ('1540283672233471e356ea15b0f579dd7f5572897a', '217', '为什么我从下午一点审核到现在四点半还没审核完毕', 'student', '2018-10-23 16:34:32', 'qu');
INSERT INTO `customer` VALUES ('15402838652564b5ea6265ec8d46e3b36b93be29df', '217', '为什么', 'student', '2018-10-23 16:37:45', 'qu');
INSERT INTO `customer` VALUES ('1540304064f00edf3bfc07b6c2850d5f374ead79b2', '217', '你好，你说的是个人信息审核还是兼职', 'admin', '2018-10-23 22:14:24', 'an');
INSERT INTO `customer` VALUES ('15412240261a15ed2fd2c14746e4f99f23c2260cec', '228', '我报了兼职，但我没去怎么取消那个兼职中', 'student', '2018-11-03 13:47:06', 'qu');
INSERT INTO `customer` VALUES ('154122700793605a267f92824dece13d8e03afd174', '228', '您好', 'student', '2018-11-03 14:36:47', 'qu');
INSERT INTO `customer` VALUES ('1541243600d9c1e9f4c7015391a3762bb92a522bd2', '228', '请问您是哪位同学', 'admin', '2018-11-03 19:13:20', 'an');
INSERT INTO `customer` VALUES ('1541249289038f4da32033fd59e1abcaa07a9f19d7', '228', '陈文旋', 'student', '2018-11-03 20:48:09', 'qu');
INSERT INTO `customer` VALUES ('1541310609fbaab5d50cc582e507ebae0801ebe05c', '228', '您好？', 'student', '2018-11-04 13:50:09', 'qu');
INSERT INTO `customer` VALUES ('1541331730b0f3d0ba635c3d1454e62a527efdf480', '228', '你具体是报了哪个兼职，我这边看一下，帮你取消掉', 'admin', '2018-11-04 19:42:10', 'an');
INSERT INTO `customer` VALUES ('1541346087ed83d4c16a56ac2737b981a6e21da34e', '228', '太阳百货的那个优衣库，开始没注意到上班时间就先报名了', 'student', '2018-11-04 23:41:27', 'qu');
INSERT INTO `customer` VALUES ('1541346095ddbc207687e90c4efa3b0a8b0354ca94', '228', '谢谢', 'student', '2018-11-04 23:41:35', 'qu');
INSERT INTO `customer` VALUES ('1541382435221774a8f4ee510d7b0edc3e7dc79290', '228', '好的，我现在帮你取消掉', 'admin', '2018-11-05 09:47:15', 'an');
INSERT INTO `customer` VALUES ('1541391459a13822b0965e6517dd0a6e361ee248cf', '228', '谢谢', 'student', '2018-11-05 12:17:39', 'qu');
INSERT INTO `customer` VALUES ('1541396287dd9a8719b259c0a069d87d08ed5262c7', '228', '不客气哦！', 'admin', '2018-11-05 13:38:07', 'an');
INSERT INTO `customer` VALUES ('1541563085b5b461913db1a8478d813f042056fbb3', '228', '怎么还是兼职中?', 'student', '2018-11-07 11:58:05', 'qu');
INSERT INTO `customer` VALUES ('1541598052bbd5cb797078076084efb5280eb3313f', '228', '您好，怎么现在还是兼职中', 'student', '2018-11-07 21:40:52', 'qu');
INSERT INTO `customer` VALUES ('1541699249beebee889a1ed481b6c4b9210a37b3aa', '228', '您好，怎么还没有取消，是不是搞错了啊', 'student', '2018-11-09 01:47:29', 'qu');
INSERT INTO `customer` VALUES ('15417286614ba1f9a34b4bdf092f1bcb23de7aeba7', '228', '好的您稍等', 'admin', '2018-11-09 09:57:41', 'an');
INSERT INTO `customer` VALUES ('15417288309f6c0fcefc247efa12e8d1770e356493', '228', '好的 可以了', 'admin', '2018-11-09 10:00:30', 'an');
INSERT INTO `customer` VALUES ('1541767294be527f31d3c11090acc07d828bf2dbd8', '228', '谢谢你', 'student', '2018-11-09 20:41:34', 'qu');
INSERT INTO `customer` VALUES ('154198679894948ff396754148e03be2056d89da63', '228', '应该的', 'admin', '2018-11-12 09:39:58', 'an');
INSERT INTO `customer` VALUES ('154276661278f2724e3318cb5481b15d70249777f8', '133', '你好，帮我看看我报的那个兼职周末需要人么', 'student', '2018-11-21 10:16:52', 'qu');
INSERT INTO `customer` VALUES ('1542789811725804a3874760f7ccc922ea2d27f056', '133', '稍等一下哈', 'admin', '2018-11-21 16:43:31', 'an');
INSERT INTO `customer` VALUES ('15430573294f9f40cfe9c163e6a37a79858af48d3b', '133', '人呢', 'student', '2018-11-24 19:02:09', 'qu');
INSERT INTO `customer` VALUES ('15430573392133de64f6827e268ee4e6adebdc30bb', '133', '请问是什么情况', 'student', '2018-11-24 19:02:19', 'qu');
INSERT INTO `customer` VALUES ('15438395663242cb0a457800bfae78c2e3bc506d34', '133', '请问你是报名了什么兼职', 'admin', '2018-12-03 20:19:26', 'an');

-- ----------------------------
-- Table structure for evaluate
-- ----------------------------
DROP TABLE IF EXISTS `evaluate`;
CREATE TABLE `evaluate` (
  `id` varchar(255) NOT NULL,
  `job_id` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `type` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `create_time` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of evaluate
-- ----------------------------
INSERT INTO `evaluate` VALUES ('test1', '123', '1', 'good', '平台不错~', '2018-09-13 21:03:44');
INSERT INTO `evaluate` VALUES ('test2', '456', '1', 'good', '学生资源很多。服务很好', '2018-09-11 21:04:25');

-- ----------------------------
-- Table structure for evaluate_student
-- ----------------------------
DROP TABLE IF EXISTS `evaluate_student`;
CREATE TABLE `evaluate_student` (
  `user_id` varchar(255) NOT NULL,
  `job_id` varchar(255) NOT NULL,
  `create_time` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00' ON UPDATE CURRENT_TIMESTAMP,
  `type` varchar(255) NOT NULL,
  PRIMARY KEY (`user_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of evaluate_student
-- ----------------------------
INSERT INTO `evaluate_student` VALUES ('1', '1531479328cde9733fb03c99fb9e542f1b9ed8e380', '2018-09-14 14:32:54', 'review');
INSERT INTO `evaluate_student` VALUES ('10', '1531479328cde9733fb03c99fb9e542f1b9ed8e380', '2018-09-14 14:32:54', 'review');
INSERT INTO `evaluate_student` VALUES ('122', '1531479328cde9733fb03c99fb9e542f1b9ed8e380', '2018-09-14 14:32:54', 'review');

-- ----------------------------
-- Table structure for event
-- ----------------------------
DROP TABLE IF EXISTS `event`;
CREATE TABLE `event` (
  `event_name` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `id` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of event
-- ----------------------------
INSERT INTO `event` VALUES ('新用户注册活动', 'on', '1536140152a1e660bc1e9e9c594148534a22666d55');
INSERT INTO `event` VALUES ('游园晚会', 'off', '15439101101f42de0f968142f82061deedbc9f8cae');

-- ----------------------------
-- Table structure for event_garden
-- ----------------------------
DROP TABLE IF EXISTS `event_garden`;
CREATE TABLE `event_garden` (
  `id` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `status` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of event_garden
-- ----------------------------
INSERT INTO `event_garden` VALUES ('1544521643df4dcf95da861bb7955681fa1c808a9a', '2', 'has');
INSERT INTO `event_garden` VALUES ('15445328467f2ab3e6e546aa055845ffce0fa35ba1', '14', 'has');
INSERT INTO `event_garden` VALUES ('1545047308d670c8abecb8eacd9944a1f94771be41', '150', 'has');
INSERT INTO `event_garden` VALUES ('15450497642678bd0b41aeb2333d5bc5df029f0c26', '286', 'has');
INSERT INTO `event_garden` VALUES ('1545050693123f2468d5941f6888033465c0e89382', '70', 'has');
INSERT INTO `event_garden` VALUES ('154505088052a811fdb557c6ed958be35e90675a56', '287', 'use');
INSERT INTO `event_garden` VALUES ('1545052415035f30536b3edc0fb951fe6317a59b12', '288', 'has');
INSERT INTO `event_garden` VALUES ('15450524738aafea326d4360bed073366309c8156f', '3', 'has');
INSERT INTO `event_garden` VALUES ('1545052529a48e5f7b336eaa570d04f430af95d448', '289', 'has');
INSERT INTO `event_garden` VALUES ('1545052547f79500aeb0202d2675bc41424e46401d', '216', 'has');
INSERT INTO `event_garden` VALUES ('154505263818ffecda9ee7dfaecfe7591104203673', '147', 'has');
INSERT INTO `event_garden` VALUES ('154505295752f173e8fdd6607ef3cf7f9c741a3e9b', '290', 'has');
INSERT INTO `event_garden` VALUES ('154505296612f2736813173a1180557fa142f5d8f2', '291', 'use');
INSERT INTO `event_garden` VALUES ('15450531493155527505888045a624716c5430497e', '292', 'has');
INSERT INTO `event_garden` VALUES ('154505383101b4e727a8f32e1a2aa39dbf4d31871a', '293', 'has');
INSERT INTO `event_garden` VALUES ('15450540422f813da8e76ccbf67c7a84e649971ff6', '294', 'has');
INSERT INTO `event_garden` VALUES ('15450544840cfb8e9aa1f0faf8e78e8803bc19b872', '296', 'has');
INSERT INTO `event_garden` VALUES ('1545054491307962e580003caebd5ae3cfff4d0844', '295', 'has');
INSERT INTO `event_garden` VALUES ('15450545432758e688b049999d97e27bf743539fdf', '297', 'has');
INSERT INTO `event_garden` VALUES ('1545054617cda48472ae4169ea31e5d47789a32917', '298', 'has');
INSERT INTO `event_garden` VALUES ('15450551825a0d60ba25092496e49507025cff8654', '299', 'has');
INSERT INTO `event_garden` VALUES ('1545055435d01201bb8ce570e0ff4bc4613d209bc4', '136', 'has');
INSERT INTO `event_garden` VALUES ('15450559552cfb96a838cb0a8d7993a5d894e3944f', '300', 'has');
INSERT INTO `event_garden` VALUES ('154505641068e697ec5db11e7255d92edc07cbed0f', '175', 'has');
INSERT INTO `event_garden` VALUES ('1545057390360ff0976725e0a4d941fdff4f843abd', '301', 'has');
INSERT INTO `event_garden` VALUES ('15450575754fbed906cf2ccbbf8c70ef6fb2885141', '302', 'has');
INSERT INTO `event_garden` VALUES ('15450587779105e032dbec2016214d002a09cedf2f', '303', 'has');
INSERT INTO `event_garden` VALUES ('15450587871fa30a5c63a3fd096299bb885d74778a', '304', 'has');
INSERT INTO `event_garden` VALUES ('15450595672f20a6f458b4bacffe301a81529be7c3', '305', 'has');
INSERT INTO `event_garden` VALUES ('1545088124c3212fc92ed2fa6fed4d76cbf3982e5f', '145', 'has');
INSERT INTO `event_garden` VALUES ('154509230965347396bcd9473a89c460d5a09afc12', '306', 'has');
INSERT INTO `event_garden` VALUES ('1545092364bebbd80f95d6c43cab8d285610e7fdc1', '307', 'has');
INSERT INTO `event_garden` VALUES ('1545094530863647f2c5028314e390f9d72a106ca3', '308', 'use');
INSERT INTO `event_garden` VALUES ('154509622696814294bda7400a73e6eab215134ab3', '309', 'has');
INSERT INTO `event_garden` VALUES ('154509866119024369cd979143a404d8bfe65ec4e9', '310', 'has');
INSERT INTO `event_garden` VALUES ('1545103086e1d35835707a24a9f87a4d92a8ebb52d', '311', 'has');
INSERT INTO `event_garden` VALUES ('15451052611794a97eb55b72888fbd8a33d7842bac', '312', 'has');
INSERT INTO `event_garden` VALUES ('1545105446028f1ee362b184c93a1ea2610dab80b9', '313', 'has');
INSERT INTO `event_garden` VALUES ('154510567504fe53e4e150db7635dcff68322884a9', '314', 'has');
INSERT INTO `event_garden` VALUES ('1545123689dfac7a7cd861d7d28c52593a0e061497', '315', 'has');
INSERT INTO `event_garden` VALUES ('1545126958537799bc2afd5419110750856f03a41d', '316', 'has');
INSERT INTO `event_garden` VALUES ('1545143294d5f22dbe9f50035506aff31142ae21f9', '318', 'has');
INSERT INTO `event_garden` VALUES ('1545179374d5d9632d3ddce36c554e1f150100f548', '319', 'has');
INSERT INTO `event_garden` VALUES ('1545181455ddc632582deaf5cfec236f7c4b6a3b09', '320', 'has');
INSERT INTO `event_garden` VALUES ('15451820623d64daa170b48adde92f9cca1466c434', '321', 'has');
INSERT INTO `event_garden` VALUES ('1545188999654e1683c275b90442678d0834d74f2b', '4', 'has');
INSERT INTO `event_garden` VALUES ('154519016160d73311b49f12583150f5558a9b13db', '1', 'has');
INSERT INTO `event_garden` VALUES ('1545190285c66e6600eb4cfc267ce6e474de6f79b0', '322', 'has');
INSERT INTO `event_garden` VALUES ('1545192257c2d9c856aa98d8b065c175485723459f', '323', 'has');
INSERT INTO `event_garden` VALUES ('15451929138aa1fd2d8c873a7c8ea2e9b2f5da71b4', '324', 'use');
INSERT INTO `event_garden` VALUES ('154521663569338ea686e0f6553b799692a14fbf59', '326', 'has');

-- ----------------------------
-- Table structure for gift
-- ----------------------------
DROP TABLE IF EXISTS `gift`;
CREATE TABLE `gift` (
  `id` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `integral` int(11) NOT NULL,
  `img` text,
  `type` varchar(255) NOT NULL,
  `num` varchar(255) DEFAULT NULL,
  `notes` text,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of gift
-- ----------------------------
INSERT INTO `gift` VALUES ('15366452158727d2910141a9bc269df0f3a5c91d56', '午餐补贴', '15', '', '1', '5%', '单次兼职报酬的百分之五，不得超过二十元');
INSERT INTO `gift` VALUES ('1536645300542ca85a9f16246767534ebc7c77ace8', '交通补贴', '12', '', '2', '3%', '单次兼职报酬的百分之三，不得超过十五元');
INSERT INTO `gift` VALUES ('15366453580652e4fe89f72780f099d8f14ac12f83', '节日补贴', '8', '', '3', '4%', '单次兼职报酬的百分之四');
INSERT INTO `gift` VALUES ('1536645391367dbab2823cb13df731c19c586def72', '薪酬增益', '20', '', '4', '7%', '单次兼职报酬的百分之七');

-- ----------------------------
-- Table structure for index_evaluate
-- ----------------------------
DROP TABLE IF EXISTS `index_evaluate`;
CREATE TABLE `index_evaluate` (
  `id` varchar(255) NOT NULL,
  `evaluate_id` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of index_evaluate
-- ----------------------------
INSERT INTO `index_evaluate` VALUES ('15395047165b7193a4370d3c7d139bf375af33506a', 'test1');
INSERT INTO `index_evaluate` VALUES ('1539504716b010def0e58a665c28b01e8507592a9b', 'test2');

-- ----------------------------
-- Table structure for job
-- ----------------------------
DROP TABLE IF EXISTS `job`;
CREATE TABLE `job` (
  `id` varchar(255) NOT NULL DEFAULT '',
  `job_title` varchar(255) NOT NULL,
  `job_action` varchar(255) NOT NULL,
  `job_num` int(11) NOT NULL,
  `job_type` varchar(255) NOT NULL,
  `job_place` varchar(255) NOT NULL,
  `job_start_date` date NOT NULL,
  `job_start_time` time NOT NULL,
  `job_end_date` date NOT NULL,
  `job_end_time` time NOT NULL,
  `job_detail_time` text,
  `job_detail_content` text,
  `job_detail_subsidy` text,
  `create_time` varchar(255) NOT NULL DEFAULT '0000-00-00 00:00:00',
  `status` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `job_money` varchar(255) NOT NULL,
  `job_remarks` text,
  `job_has_num` int(11) DEFAULT '0',
  `admin_change_money` varchar(11) DEFAULT '',
  `job_rest` varchar(255) NOT NULL,
  `balance_type` varchar(255) DEFAULT NULL,
  `latitude_longitude` varchar(255) NOT NULL,
  `job_detail_place` varchar(255) DEFAULT NULL,
  `leader_id` varchar(255) DEFAULT NULL,
  `evaluate_status` int(255) NOT NULL DEFAULT '0',
  `time_type` varchar(255) NOT NULL,
  `money_type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of job
-- ----------------------------
INSERT INTO `job` VALUES ('1536844204c4ed4146d076828214f4bdf2558044f7', '福田会展中心派发传单', '无', '1', '推广/派单', '深圳市福田区深圳会展中心', '2018-09-14', '09:00:00', '2018-09-15', '17:30:00', '工作时间：0900-17:30', '派发珠宝展传单', '薪资：150元/天', '2018-10-23 13:14:15', 'admin_over', '14', '150', '无', '0', '150', '1', '日结', '114.066337,22.536516', '会展中心珠宝展', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job` VALUES ('1536928138d6c339a42f1b4eb4af60a69c1621bf4f', '美术教育机构派单拉访', '岗位要求：有亲和力，语言表达流畅，能吃苦耐劳。', '1', '推广/派单', '深圳市福田区东海城市广场', '2018-09-15', '09:00:00', '2018-09-15', '18:00:00', '工作时间：早上9:00-12:30、下午2点-7点', '1.针对3-15岁学生家长介绍课程。\n2.邀约学生家长到门店进行课程体验。', '底薪：130元，3个有效拉访指标，少一个扣25，多一个加15（有效拉访需到点留下信息，机构回访通过后算有效拉访）', '2018-10-23 13:14:29', 'admin_over', '14', '128', '有责派单拉访（3个有效拉访指标', '0', '128', '1', '日结', '114.027694,22.546694', '2楼212A筑梦公社', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job` VALUES ('15372608545231fc65046430c5b460072f75961ed3', '房地产商活动', '身高要求：男身高170以上女生162以上。\n服装要求：黑色鞋子黑色长裤。单色上衣，需要能来培训连续做的，不要纹身，不要戴耳环。\n\n21号培训费用补贴，30元培训时间为下午2-4点，需要能吃苦耐劳的。培训会提前结束。', '10', '服务生', '深圳湾体育馆', '2018-09-22', '06:00:00', '2018-09-22', '18:00:00', '工作时间：6.00-18.00', '房地产商活动，听从安排，弄一些吃的给客户。或者指引等等。', '活动加车补200一天，包餐水', '2018-10-23 13:14:30', 'admin_over', '4', '180', '无', '0', '180', '2', '日结', '113.956211,22.52418', '深圳湾体育馆', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job` VALUES ('15378699328ffc17caa2a9163d456d708958f4920a', '优衣库龙华区兼职招聘', '招聘要求\n1.	年满18周岁，全日制在读学生，高中中专、大专高职、本科及以上学历。\n2.	每周能到店铺工作3天、每天工作不少于4小时或月度合计96小时以上（包括周末及节假日）。\n3.	具有良好的服务意识以及团队合作的精神，能够适应零售业的工作环境。', '20', '销售/促销', '深圳市福田区怡景中心城', '2018-09-25', '06:00:00', '2020-04-23', '00:00:09', '无', '卖场相关业务（顾客接待、卖场整洁、商品整理、收银、缝补、仓库管理等）。', '1.	国际化零售业体系的培训机会\n2.	时薪21元\n3.	灵活的工作时间，勤工俭学的同时可以兼顾学业', '2018-10-23 13:14:31', 'admin_over', '14', '189', '工作地点1：深圳市龙华新区人民路2020号九方购物中心（4号线-红山地铁站）\n                          联系电话：0755-23027092\n工作地点2：深圳市龙华新区东环二路8号iCO时尚购物领地1F（4号线-清湖地铁站）\n                          联系电话：0755-23774175\n工作地点3：深圳市龙华新区民治街道梅龙路8号龙华COCO CITY（4号线-白石龙地铁站）\n                         联系电话：0755-66642809\n工作地点4：深圳市福田区福华一路3号中心城广场1F（4号线-会展中心地铁站）\n                         联系电话：0755-83201232', '0', '189', '1', '月结', '114.066341,22.541448', '深圳市福田区福华一路3号怡景中心城广场1F', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job` VALUES ('1537945396e5a5ee4f1e582d0012223f2a9623cc0d', '优衣兼职', '无', '10', '销售/促销', '优衣库', '2018-09-27', '10:00:00', '2018-09-30', '12:00:00', '卖场相关业务（顾客接待、卖场整洁、商品整理、收银、缝补、仓库管理等）。', '无', '1.国际化零售业体系的培训机会\n2.时薪21元\n3.灵活的工作时间，勤工俭学的同时可以兼顾学业\n*上述薪资指税前，实习生的时薪不低于实习生工作店铺所在城市规定的最低小时工资。', '2018-10-23 13:14:32', 'admin_over', '4', '21', '无', '0', '21', '1', '月结', '未获取到经纬度', '优衣库', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job` VALUES ('1539571929fbe9d4f6290d0c8326b79215e054b0ca', '少儿舞蹈派单兼职招聘', '1、善于与人沟通.有派发推广经验者优先\n2、每天需满20个电话量.1-5个当天没有工资.5-15个当天工资减半', '3', '销售/促销', '深圳红立方', '2018-10-20', '10:00:00', '2016-10-21', '18:00:00', '无', '派发舞蹈宣传单页.给家长介绍舞蹈体验课同时收集小朋友的预约信息', '无，自理午餐', '2018-10-23 13:14:34', 'admin_over', '4', '120', '着装整齐', '0', '120', '1', '日结', '114.254512,22.723965', '周边学校', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job` VALUES ('1539747234e257e749968a13647571fb98bd895bb2', '长期兼职优衣库实习生太阳广场店', '1、	年满18-35周岁，全日制在读学生，高中中专或大专高职学历。 2、	每周到店铺工作3天或月度合计96小时以上（包括周末）。 3、	具有良好的服务意识以及团队合作的精神，能够适应零售业的工作环境。', '10', '销售/促销', '深圳市罗湖区东门', '2018-10-20', '09:00:00', '2018-10-21', '17:00:00', '无', '处理店铺各项基本业务（包括顾客接待、商品整理、清扫、装针等）', '1、	国际化零售业培训体系培训机会 2、	时薪21-27元，不同城市的薪资会根据当地政策要求进行调整 3、	灵活的工作时间，勤工俭学的同时可以兼顾学业 4、	表现优秀的同学毕业后有机会被留用', '2018-10-23 13:14:36', 'admin_over', '4', '21', '着装整齐', '4', '168', '1', '月结', '114.12543,22.551889', '太阳广场优衣库门店', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job` VALUES ('1540169917cbcdeb8a0244e64189d415474a7fc719', '深圳技师学院友饭勤工俭学招募', '在招岗位：校园取餐员、校园配送员\n要求：责任感强、能吃苦耐劳', '40', '校园代理', '深圳市龙岗区深圳技师学院', '2018-10-22', '11:50:00', '2019-10-22', '18:20:00', '中午11：50分至12：30分（据具体情况调整）\n下午16：50分至18：20分（据具体情况调整）', '工作内容\n内容1：将校园内商家已打包好的餐品配送至宿舍楼、教学楼以及德馨楼等区域。\n内容2：代收快递包裹，配送至宿舍楼、教学楼以及德馨楼等区域。', '薪资日均60-120元（视当日订单情况而定）\n其他福利：\n1、优秀的薪酬\n2、包当日工作餐\n3、另有月度奖金\n4、各高校团队外联活动\n5、颁发最佳骑手证书', '2018-10-23 13:14:37', 'adopt', '14', '80', '无', '40', '80', '4', '月结', '114.234722,22.747929', '天香百味食堂', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job` VALUES ('1540213955fdd64763bee2c66b105f73904a7a3faa', '笛枫教育派发传单收集信息', '要求语言表达能力较好，有亲和力，五官较为端正', '4', '推广/派单', '深圳市福田区深圳书城', '2018-10-22', '10:00:00', '2019-10-22', '17:30:00', '长期，周六日上午10点至下午5:30，休息：中午12:00-13:30', '在指定地点派发传单收集信息。', '18元一小时，10个以内每个有效联系方式提成3元，超出10个部分每个提成5元。日结：可微信或支付宝', '2018-10-23 13:14:37', 'admin_over', '14', '108', '无', '0', '108', '1.5', '日结', '114.066282,22.552693', '地王大厦周边桂园小学周边、深圳书城、中心书城', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job` VALUES ('1540214685d45094721555266804bea3b28f82a1c7', '鼎中广告公司衣服包装', '性别：女  ；年龄18-30；做事认真负责，动作麻利', '5', '其他', '深圳市龙岗区台中工业区A17栋', '2018-10-22', '09:00:00', '2018-12-10', '21:00:00', '上午9点至晚上9点，休息时间：中午1.5小时，下午0.5小时', '包装成衣服装', '薪资20元/小时 现结', '2018-10-23 13:14:39', 'admin_over', '14', '200', '每天上班最少3小时', '1', '200', '2', '日结', '114.229706,22.701655', '深圳龙岗区爱联社区台中工业区A17栋二层', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job` VALUES ('154037321292b3937bc38af5f812427472fe4d527c', '龙岗万科广场三楼Meland儿童乐园', '18周岁以上的，男生女生各两名，能吃苦耐劳，做事踏实稳重，亲和力好（能微笑面对顾客，喜欢小朋友）', '4', '其他', '深圳市龙岗区万科广场', '2018-10-27', '11:00:00', '2099-12-31', '19:00:00', '上班时间11点至19点(中途休息半个钟)，只上周末和节假日', '园区物品整理归位，看管小朋友游玩安全，一天会穿半小时公仔服（全店轮流穿的），一周会有一次值日', '18元一个小时，月结，工资每月12号左右发放，有特殊情况月份会到20号发放，法定节假日有三倍工资；不包餐(店内有微波炉及冰箱可自己带饭或叫外卖)', '2018-10-24 17:26:52', 'admin_over', '14', '18', '无', '4', '18', '0.5', '月结', '114.250173,22.720673', '龙岗万科广场三楼（电影院隔壁）', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '小时');
INSERT INTO `job` VALUES ('1540380736b6826a4a03186af5230c954b97c4a08e', '百本道机器人国际创新教育机构地推', '语言表达能力强，性格外向大方，形象气质佳，有兼职经验者优先，能力强者可长期兼职', '2', '推广/派单', '深圳市龙岗区万科里街', '2018-10-27', '09:30:00', '2099-12-31', '06:30:00', '9：30-12：30，14:00-18：30', '简单介绍课程，留下意向客户的有效信息', '责任薪资150元/天(需拉满15个未满则底薪为120/天)加提成(超过15个一个+5元)，月结', '2018-10-24 19:32:16', 'admin_over', '14', '150', '无', '2', '150', '1.5', '月结', '114.255639,22.723235', '龙岗区万科里街', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job` VALUES ('1540462497e27698ca2697d8dcf43a2eb61406a411', '罗湖kkmall易贝乐少儿英语招采单兼职', '男女不限，18周岁及以上，性格开朗，服从安排，有市场地推经验者优先。', '3', '推广/派单', '深圳市罗湖区KKMALL京基百纳空间', '2018-10-27', '10:00:00', '2099-12-31', '18:00:00', '上午10:00至下午18:00，午休一小时', '向家长简单介绍，邀请参加试听课，留下客户信息', '无责底薪110元，成功留下一个信息+4元', '2018-10-25 18:14:57', 'admin_over', '14', '110', '无', '0', '110', '1', '月结', '114.113385,22.550444', '罗湖kkmall易贝乐少儿英语', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job` VALUES ('1540481896f7f536db67749f4ade14743cfbfa36fd', 'LQ桌球俱乐部招聘兼职', '男女不限', '2', '服务生', '深圳技师学院', '2018-10-25', '11:30:00', '2099-12-31', '23:30:00', '无', '收银员兼打扫卫生（工作量不大）', '无', '2018-10-25 23:38:16', 'admin_over', '2', '12', '可分两个班次，晚班可以免提供住宿休息，房间大小为2-3人。\n待遇可以按小时计算，也可以按月算。', '0', '12', '0', '月结', '114.234722,22.747929', '深圳技师学院北门综合楼二楼（美宜佳旁）LQ桌球俱乐部', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '小时');
INSERT INTO `job` VALUES ('15405201690e78d2451e2f90b8fce5fc2ece1e2a8d', '11月2日 “发现蛇口”城市定向活动招募', '有责任感，善于沟通交流\n不可缺席现场培训！', '30', '助教/家教', '深圳市南山区蛇口', '2018-11-02', '07:30:00', '2018-11-02', '17:00:00', '11月2日 7:30-17:00', '活动对象：北师大附小学生\n驻点：小朋友来到任务点是开始协助完成任务\n带队：全天领着小朋友到各个任务点完成任务', '活动当天包午餐\n驻点170元，带队230元（工资3个工作日内结）\n根据工作经验及培训表现分配工作任务', '2018-10-26 10:16:09', 'admin_over', '14', '170', '必需参加培训\n培训时间：10月27日 上午9:00蛇口荔枝公园（水湾D出口直行200m）', '0', '170', '1', '日结', '113.92194,22.489142', '南山蛇口片区', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job` VALUES ('15405326263dfa05885aa4df38edd53393f0e73c05', '澜沧古茶专营店活动策划', '着装：休闲装，不拖鞋，不邋遢', '2', '活动策划', '深圳市龙岗区颐安都会中央', '2018-10-27', '12:00:00', '2018-10-28', '18:00:00', '工作时间：10月27号12:00-18:00\n10月28号17:00-21:00\n休息时间：1个小时\n不包饭', '周边发宣传，录入客户信息，老板人好，工作轻松', '薪资:20元/小时', '2018-10-26 13:43:46', 'admin_over', '14', '20', '无', '2', '20', '1', '日结', '114.231393,22.694462', '颐安都会中央二期F座12号澜沧古茶专营店', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '小时');
INSERT INTO `job` VALUES ('1540996253d0d9d93b1f5e0423b7531b5addfccbff', '深圳龙岗高尔夫接待服务', '3位女生，净身高168+，形象气质好，有良好的服务意识，声音甜美，会看事做事，不能懒散，公主病飞机勿扰。', '3', '服务生', '深圳市龙岗区龙岗公众高尔夫球场', '2018-11-02', '10:00:00', '2018-11-10', '19:00:00', '每天上8小时班，具体时间待定', '负责清吧接待服务', '230元/天，包餐', '2018-10-31 22:30:53', 'admin_over', '14', '230', '2号需要培训，有补贴；联系人微信：1143933602（加人请备注）', '0', '230', '1', '日结', '114.208299,22.681933', '深圳龙岗公众高尔夫球场', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job` VALUES ('154202557199a5c7df07b22347dc67eb69625f5171', '深圳罗湖高鑫高尔夫', '净身高170+，衣着得体，样貌较好，飞机勿扰', '2', '礼仪/模特', '深圳市罗湖区高鑫高尔夫学院', '2018-11-16', '08:00:00', '2018-11-12', '12:00:00', '早上8点到 12点结束  （大概3小时半左右 ）', '负责引导客户和剪彩辅助', '150元/天', '2018-11-12 20:26:11', 'admin_over', '14', '152', '无', '0', '150', '0', '日结', '114.106,22.585766', '深圳市罗湖区高鑫高尔夫学院', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job` VALUES ('1542286011f2204f81cacc0643a209568b9664d3dc', '百本道机器人国际创新教育机构', '语言表达能力强、性格外向大方，形象气质佳，有兼职经验者有限，能力强者可长期兼职', '2', '推广/派单', '深圳市龙岗区万科里街', '2018-11-17', '09:30:00', '2018-11-18', '18:30:00', '9:30-12：30,14:00-18:30', '简单介绍课程，留下意向客户的有效信息', '150元一天（超过15个信息一个+5元），不满15条信息120元一天。', '2018-11-15 20:46:51', 'admin_over', '14', '150', '无', '0', '150', '1.5', '日结', '114.255639,22.723235', '龙岗万科里街', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job` VALUES ('15430576256f182518995fcb1926cb253d7867f840', '龙岗印茶奶茶店周末兼职', '收银/茶饮师', '2', '服务生', '印茶龙岗中心城', '2018-12-01', '12:00:00', '2099-12-31', '22:00:00', '12：00-22:00（内工作4-6小时）', '高峰期协助店员完成工作，收银、清洁、后备等工作', '15元/小时(时长4-8小时)，通班130元/天(12:00-22:00),工资月结。', '2018-11-24 19:07:05', 'admin_over', '14', '15', '无', '2', '15', '1', '月结', '114.238544,22.728458', '龙岗区中心城白灰围一路家和盛世2期107号', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '小时');
INSERT INTO `job` VALUES ('1543481385b84cb98065e39f2a63438158815a01d4', '深圳金炬体育兼职销售', '年龄18-35周岁，身体健康，能吃苦耐劳，听从安排；', '3', '销售/促销', '深圳市龙岗区龙岗区青少年宫', '2018-12-01', '10:00:00', '2099-12-31', '19:00:00', '每周六日上7.5小时，具体时间由企业安排。', '负责向公司附近客户进行派单、邀约体验客户。', '薪资：120-150元/天，如开单另外有提成。', '2018-11-29 16:49:45', 'admin_over', '14', '120', '无', '0', '120', '1', '月结', '114.254576,22.723852', '龙岗区红立方青少年宫负一层(金炬体育)', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job` VALUES ('15435624436b0f83080c8b75e4166a29d8570720b1', '龙岗万科广场四楼绿茶餐厅', '18周岁以上，女(服务员)、男(传菜生)', '6', '服务生', '深圳市龙岗区万科广场', '2019-01-01', '10:50:00', '2099-12-31', '21:30:00', '每天9小时，早班：10：50-14:30,  16:15-21:30；晚班：12:00-16:15,  18:00-22:30；', '男为传菜生，女为服务员。', '薪资待遇：3200元包吃不包住，过年3天假期上班可享受3倍工资。', '2018-11-30 15:20:43', 'adopt', '14', '3200', '寒假共需求时段：2019.1月至2019.2月底之间(具体时段可沟通)', '0', '3200', '1.5', '月结', '114.250173,22.720673', '龙岗万科广场四楼绿茶餐厅', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '月');
INSERT INTO `job` VALUES ('15444451316076b0e913329b782742d559bc58c60f', '龙岗万科广场许留山寒假兼职', '勤快、善于交流', '2', '服务生', '深圳市龙岗区万科广场', '2018-12-30', '09:00:00', '2099-12-31', '18:00:00', '可周末+寒假，早班9:00-18：00，晚班1：30-10：30，中途休息一个钟', '外场：出餐、收银、收桌、洗碗\n果吧：制作甜品、备料', '每小时15元，法定节假日三倍工资', '2018-12-10 20:32:11', 'adopt', '14', '15', '需穿黑色鞋子，深色长裤', '2', '15', '1', '月结', '114.250173,22.720673', '龙岗万科广场3L许留山', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '小时');
INSERT INTO `job` VALUES ('15447861146db9ffa92c9587167773f4efc2da4622', '国际剑术学院推广宣传兼职', '1.热情外向，语言表达能力强。\n2.喜欢小朋友。\n3.执行力强，有经验者优先考虑。', '4', '推广/派单', '深圳市福田区东海城市广场', '2018-12-15', '10:00:00', '2018-12-16', '19:00:00', '每周五、六、日上班，每天工作时间8小时', '推广宣传剑术学院，进行拉访', '①日薪120元(一个拉访)\n②日薪150元(两个拉访)\n③日薪150元＋20元/个(三个以上拉访)', '2018-12-14 19:15:14', 'adopt', '14', '120', '应聘请联系，需2男2女\n联系电话13533644500微信790590035', '0', '120', '1', '日结', '114.027694,22.546694', '深圳市福田区东海城市广场', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job` VALUES ('1545380068591a9285eaf708d54e3583d99dd161e9', '英孚教育推广员兼职', '善于沟通，不偷懒', '4', '市场/问卷调查', '深圳市南山区大新-地铁站', '2018-12-21', '10:00:00', '2099-12-31', '18:00:00', '周末：10:00-18:00/11:00-17:00(中间休息一小时)', '打气球、送小礼品给小朋友，跟家长推广英孚亲少儿英语，让家长关注公众号。', '有责底薪100(一个热单)，有效单20元/个，热单85元/个，成功预约试听课+15元/人，拉到访+50元/人，报名了+100元/人，平均日薪200-500元，不封顶，提成加底薪。', '2018-12-21 16:14:28', 'adopt', '14', '100', '请联系英孚英语负责人：13149936894(备注EF兼职)', '0', '100', '1', '日结', '113.921714,22.538102', '南山区前海区域(大新地铁站附近)', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job` VALUES ('15457388618ce821049dfcdaff5e15ad98953062f3', '兼职督导', '1有组织和执行能力；2有访问调查的经验或知识储备；3认真踏实', '2', '其他', '深圳市宝安区清湖-地铁站', '2019-01-04', '10:00:00', '2019-01-05', '19:00:00', '1月4、5号培训上岗，工作时间待定。', '1招募调查员并进行管理考核；2掌握调查需求和开展访员培训；3现场管理和问卷审核；4资料收集整理录入；5其他必要的文案工作', '薪资面议(底薪+提成+奖励+补贴)\n薪资发放时间：底薪按日结算，其他等项目结束后验收合格一次性发放', '2018-12-25 19:54:21', 'adopt', '14', '120', '此岗位需要面试，培训考核通过才可上岗\n联系电话：075536862212', '0', '120', '1', '日结', '114.0431,22.669994', '龙华区清湖地铁站附近', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');

-- ----------------------------
-- Table structure for job_copy1
-- ----------------------------
DROP TABLE IF EXISTS `job_copy1`;
CREATE TABLE `job_copy1` (
  `id` varchar(255) NOT NULL DEFAULT '',
  `job_title` varchar(255) NOT NULL,
  `job_action` varchar(255) NOT NULL,
  `job_num` int(11) NOT NULL,
  `job_type` varchar(255) NOT NULL,
  `job_place` varchar(255) NOT NULL,
  `job_start_date` date NOT NULL,
  `job_start_time` time NOT NULL,
  `job_end_date` date NOT NULL,
  `job_end_time` time NOT NULL,
  `job_detail_time` text,
  `job_detail_content` text,
  `job_detail_subsidy` text,
  `create_time` varchar(255) NOT NULL DEFAULT '0000-00-00 00:00:00',
  `status` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `job_money` varchar(255) NOT NULL,
  `job_remarks` text,
  `job_has_num` int(11) DEFAULT '0',
  `admin_change_money` varchar(11) DEFAULT '',
  `job_rest` varchar(255) NOT NULL,
  `balance_type` varchar(255) DEFAULT NULL,
  `latitude_longitude` varchar(255) NOT NULL,
  `job_detail_place` varchar(255) DEFAULT NULL,
  `leader_id` varchar(255) DEFAULT NULL,
  `evaluate_status` int(255) NOT NULL DEFAULT '0',
  `time_type` varchar(255) NOT NULL,
  `money_type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of job_copy1
-- ----------------------------
INSERT INTO `job_copy1` VALUES ('1536844204c4ed4146d076828214f4bdf2558044f7', '福田会展中心派发传单', '无', '1', '推广/派单', '深圳市福田区深圳会展中心', '2018-09-14', '09:00:00', '2018-09-15', '17:30:00', '工作时间：0900-17:30', '派发珠宝展传单', '薪资：150元/天', '2018-10-23 13:14:15', 'admin_over', '14', '150', '无', '0', '150', '1', '日结', '114.066337,22.536516', '会展中心珠宝展', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('1536928138d6c339a42f1b4eb4af60a69c1621bf4f', '美术教育机构派单拉访', '岗位要求：有亲和力，语言表达流畅，能吃苦耐劳。', '1', '推广/派单', '深圳市福田区东海城市广场', '2018-09-15', '09:00:00', '2018-09-15', '18:00:00', '工作时间：早上9:00-12:30、下午2点-7点', '1.针对3-15岁学生家长介绍课程。\n2.邀约学生家长到门店进行课程体验。', '底薪：130元，3个有效拉访指标，少一个扣25，多一个加15（有效拉访需到点留下信息，机构回访通过后算有效拉访）', '2018-10-23 13:14:29', 'admin_over', '14', '128', '有责派单拉访（3个有效拉访指标', '0', '128', '1', '日结', '114.027694,22.546694', '2楼212A筑梦公社', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('15372608545231fc65046430c5b460072f75961ed3', '房地产商活动', '身高要求：男身高170以上女生162以上。\n服装要求：黑色鞋子黑色长裤。单色上衣，需要能来培训连续做的，不要纹身，不要戴耳环。\n\n21号培训费用补贴，30元培训时间为下午2-4点，需要能吃苦耐劳的。培训会提前结束。', '10', '服务生', '深圳湾体育馆', '2018-09-22', '06:00:00', '2018-09-22', '18:00:00', '工作时间：6.00-18.00', '房地产商活动，听从安排，弄一些吃的给客户。或者指引等等。', '活动加车补200一天，包餐水', '2018-10-23 13:14:30', 'admin_over', '4', '180', '无', '0', '180', '2', '日结', '113.956211,22.52418', '深圳湾体育馆', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('15378699328ffc17caa2a9163d456d708958f4920a', '优衣库龙华区兼职招聘', '招聘要求\n1.	年满18周岁，全日制在读学生，高中中专、大专高职、本科及以上学历。\n2.	每周能到店铺工作3天、每天工作不少于4小时或月度合计96小时以上（包括周末及节假日）。\n3.	具有良好的服务意识以及团队合作的精神，能够适应零售业的工作环境。', '20', '销售/促销', '深圳市福田区怡景中心城', '2018-09-25', '06:00:00', '2020-04-23', '00:00:09', '无', '卖场相关业务（顾客接待、卖场整洁、商品整理、收银、缝补、仓库管理等）。', '1.	国际化零售业体系的培训机会\n2.	时薪21元\n3.	灵活的工作时间，勤工俭学的同时可以兼顾学业', '2018-10-23 13:14:31', 'admin_over', '14', '189', '工作地点1：深圳市龙华新区人民路2020号九方购物中心（4号线-红山地铁站）\n                          联系电话：0755-23027092\n工作地点2：深圳市龙华新区东环二路8号iCO时尚购物领地1F（4号线-清湖地铁站）\n                          联系电话：0755-23774175\n工作地点3：深圳市龙华新区民治街道梅龙路8号龙华COCO CITY（4号线-白石龙地铁站）\n                         联系电话：0755-66642809\n工作地点4：深圳市福田区福华一路3号中心城广场1F（4号线-会展中心地铁站）\n                         联系电话：0755-83201232', '0', '189', '1', '月结', '114.066341,22.541448', '深圳市福田区福华一路3号怡景中心城广场1F', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('1537945396e5a5ee4f1e582d0012223f2a9623cc0d', '优衣兼职', '无', '10', '销售/促销', '优衣库', '2018-09-27', '10:00:00', '2018-09-30', '12:00:00', '卖场相关业务（顾客接待、卖场整洁、商品整理、收银、缝补、仓库管理等）。', '无', '1.国际化零售业体系的培训机会\n2.时薪21元\n3.灵活的工作时间，勤工俭学的同时可以兼顾学业\n*上述薪资指税前，实习生的时薪不低于实习生工作店铺所在城市规定的最低小时工资。', '2018-10-23 13:14:32', 'admin_over', '4', '21', '无', '0', '21', '1', '月结', '未获取到经纬度', '优衣库', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('1539571929fbe9d4f6290d0c8326b79215e054b0ca', '少儿舞蹈派单兼职招聘', '1、善于与人沟通.有派发推广经验者优先\n2、每天需满20个电话量.1-5个当天没有工资.5-15个当天工资减半', '3', '销售/促销', '深圳红立方', '2018-10-20', '10:00:00', '2016-10-21', '18:00:00', '无', '派发舞蹈宣传单页.给家长介绍舞蹈体验课同时收集小朋友的预约信息', '无，自理午餐', '2018-10-23 13:14:34', 'admin_over', '4', '120', '着装整齐', '0', '120', '1', '日结', '114.254512,22.723965', '周边学校', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('1539747234e257e749968a13647571fb98bd895bb2', '长期兼职优衣库实习生太阳广场店', '1、	年满18-35周岁，全日制在读学生，高中中专或大专高职学历。 2、	每周到店铺工作3天或月度合计96小时以上（包括周末）。 3、	具有良好的服务意识以及团队合作的精神，能够适应零售业的工作环境。', '10', '销售/促销', '深圳市罗湖区东门', '2018-10-20', '09:00:00', '2018-10-21', '17:00:00', '无', '处理店铺各项基本业务（包括顾客接待、商品整理、清扫、装针等）', '1、	国际化零售业培训体系培训机会 2、	时薪21-27元，不同城市的薪资会根据当地政策要求进行调整 3、	灵活的工作时间，勤工俭学的同时可以兼顾学业 4、	表现优秀的同学毕业后有机会被留用', '2018-10-23 13:14:36', 'admin_over', '4', '21', '着装整齐', '4', '168', '1', '月结', '114.12543,22.551889', '太阳广场优衣库门店', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('1540169917cbcdeb8a0244e64189d415474a7fc719', '深圳技师学院友饭勤工俭学招募', '在招岗位：校园取餐员、校园配送员\n要求：责任感强、能吃苦耐劳', '40', '校园代理', '深圳市龙岗区深圳技师学院', '2018-10-22', '11:50:00', '2019-10-22', '18:20:00', '中午11：50分至12：30分（据具体情况调整）\n下午16：50分至18：20分（据具体情况调整）', '工作内容\n内容1：将校园内商家已打包好的餐品配送至宿舍楼、教学楼以及德馨楼等区域。\n内容2：代收快递包裹，配送至宿舍楼、教学楼以及德馨楼等区域。', '薪资日均60-120元（视当日订单情况而定）\n其他福利：\n1、优秀的薪酬\n2、包当日工作餐\n3、另有月度奖金\n4、各高校团队外联活动\n5、颁发最佳骑手证书', '2018-10-23 13:14:37', 'adopt', '14', '80', '无', '39', '80', '4', '月结', '114.234722,22.747929', '天香百味食堂', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('1540213955fdd64763bee2c66b105f73904a7a3faa', '笛枫教育派发传单收集信息', '要求语言表达能力较好，有亲和力，五官较为端正', '4', '推广/派单', '深圳市福田区深圳书城', '2018-10-22', '10:00:00', '2019-10-22', '17:30:00', '长期，周六日上午10点至下午5:30，休息：中午12:00-13:30', '在指定地点派发传单收集信息。', '18元一小时，10个以内每个有效联系方式提成3元，超出10个部分每个提成5元。日结：可微信或支付宝', '2018-10-23 13:14:37', 'admin_over', '14', '108', '无', '0', '108', '1.5', '日结', '114.066282,22.552693', '地王大厦周边桂园小学周边、深圳书城、中心书城', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('1540214685d45094721555266804bea3b28f82a1c7', '鼎中广告公司衣服包装', '性别：女  ；年龄18-30；做事认真负责，动作麻利', '5', '其他', '深圳市龙岗区台中工业区A17栋', '2018-10-22', '09:00:00', '2018-12-10', '21:00:00', '上午9点至晚上9点，休息时间：中午1.5小时，下午0.5小时', '包装成衣服装', '薪资20元/小时 现结', '2018-10-23 13:14:39', 'admin_over', '14', '200', '每天上班最少3小时', '1', '200', '2', '日结', '114.229706,22.701655', '深圳龙岗区爱联社区台中工业区A17栋二层', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('154037321292b3937bc38af5f812427472fe4d527c', '龙岗万科广场三楼Meland儿童乐园', '18周岁以上的，男生女生各两名，能吃苦耐劳，做事踏实稳重，亲和力好（能微笑面对顾客，喜欢小朋友）', '4', '其他', '深圳市龙岗区万科广场', '2018-10-27', '11:00:00', '2099-12-31', '19:00:00', '上班时间11点至19点(中途休息半个钟)，只上周末和节假日', '园区物品整理归位，看管小朋友游玩安全，一天会穿半小时公仔服（全店轮流穿的），一周会有一次值日', '18元一个小时，月结，工资每月12号左右发放，有特殊情况月份会到20号发放，法定节假日有三倍工资；不包餐(店内有微波炉及冰箱可自己带饭或叫外卖)', '2018-10-24 17:26:52', 'admin_over', '14', '18', '无', '4', '18', '0.5', '月结', '114.250173,22.720673', '龙岗万科广场三楼（电影院隔壁）', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '小时');
INSERT INTO `job_copy1` VALUES ('1540380736b6826a4a03186af5230c954b97c4a08e', '百本道机器人国际创新教育机构地推', '语言表达能力强，性格外向大方，形象气质佳，有兼职经验者优先，能力强者可长期兼职', '2', '推广/派单', '深圳市龙岗区万科里街', '2018-10-27', '09:30:00', '2099-12-31', '06:30:00', '9：30-12：30，14:00-18：30', '简单介绍课程，留下意向客户的有效信息', '责任薪资150元/天(需拉满15个未满则底薪为120/天)加提成(超过15个一个+5元)，月结', '2018-10-24 19:32:16', 'admin_over', '14', '150', '无', '2', '150', '1.5', '月结', '114.255639,22.723235', '龙岗区万科里街', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('1540462497e27698ca2697d8dcf43a2eb61406a411', '罗湖kkmall易贝乐少儿英语招采单兼职', '男女不限，18周岁及以上，性格开朗，服从安排，有市场地推经验者优先。', '3', '推广/派单', '深圳市罗湖区KKMALL京基百纳空间', '2018-10-27', '10:00:00', '2099-12-31', '18:00:00', '上午10:00至下午18:00，午休一小时', '向家长简单介绍，邀请参加试听课，留下客户信息', '无责底薪110元，成功留下一个信息+4元', '2018-10-25 18:14:57', 'admin_over', '14', '110', '无', '0', '110', '1', '月结', '114.113385,22.550444', '罗湖kkmall易贝乐少儿英语', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('1540481896f7f536db67749f4ade14743cfbfa36fd', 'LQ桌球俱乐部招聘兼职', '男女不限', '2', '服务生', '深圳技师学院', '2018-10-25', '11:30:00', '2099-12-31', '23:30:00', '无', '收银员兼打扫卫生（工作量不大）', '无', '2018-10-25 23:38:16', 'admin_over', '2', '12', '可分两个班次，晚班可以免提供住宿休息，房间大小为2-3人。\n待遇可以按小时计算，也可以按月算。', '0', '12', '0', '月结', '114.234722,22.747929', '深圳技师学院北门综合楼二楼（美宜佳旁）LQ桌球俱乐部', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '小时');
INSERT INTO `job_copy1` VALUES ('15405201690e78d2451e2f90b8fce5fc2ece1e2a8d', '11月2日 “发现蛇口”城市定向活动招募', '有责任感，善于沟通交流\n不可缺席现场培训！', '30', '助教/家教', '深圳市南山区蛇口', '2018-11-02', '07:30:00', '2018-11-02', '17:00:00', '11月2日 7:30-17:00', '活动对象：北师大附小学生\n驻点：小朋友来到任务点是开始协助完成任务\n带队：全天领着小朋友到各个任务点完成任务', '活动当天包午餐\n驻点170元，带队230元（工资3个工作日内结）\n根据工作经验及培训表现分配工作任务', '2018-10-26 10:16:09', 'admin_over', '14', '170', '必需参加培训\n培训时间：10月27日 上午9:00蛇口荔枝公园（水湾D出口直行200m）', '0', '170', '1', '日结', '113.92194,22.489142', '南山蛇口片区', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('15405326263dfa05885aa4df38edd53393f0e73c05', '澜沧古茶专营店活动策划', '着装：休闲装，不拖鞋，不邋遢', '2', '活动策划', '深圳市龙岗区颐安都会中央', '2018-10-27', '12:00:00', '2018-10-28', '18:00:00', '工作时间：10月27号12:00-18:00\n10月28号17:00-21:00\n休息时间：1个小时\n不包饭', '周边发宣传，录入客户信息，老板人好，工作轻松', '薪资:20元/小时', '2018-10-26 13:43:46', 'admin_over', '14', '20', '无', '2', '20', '1', '日结', '114.231393,22.694462', '颐安都会中央二期F座12号澜沧古茶专营店', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '小时');
INSERT INTO `job_copy1` VALUES ('1540996253d0d9d93b1f5e0423b7531b5addfccbff', '深圳龙岗高尔夫接待服务', '3位女生，净身高168+，形象气质好，有良好的服务意识，声音甜美，会看事做事，不能懒散，公主病飞机勿扰。', '3', '服务生', '深圳市龙岗区龙岗公众高尔夫球场', '2018-11-02', '10:00:00', '2018-11-10', '19:00:00', '每天上8小时班，具体时间待定', '负责清吧接待服务', '230元/天，包餐', '2018-10-31 22:30:53', 'admin_over', '14', '230', '2号需要培训，有补贴；联系人微信：1143933602（加人请备注）', '0', '230', '1', '日结', '114.208299,22.681933', '深圳龙岗公众高尔夫球场', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('154202557199a5c7df07b22347dc67eb69625f5171', '深圳罗湖高鑫高尔夫', '净身高170+，衣着得体，样貌较好，飞机勿扰', '2', '礼仪/模特', '深圳市罗湖区高鑫高尔夫学院', '2018-11-16', '08:00:00', '2018-11-12', '12:00:00', '早上8点到 12点结束  （大概3小时半左右 ）', '负责引导客户和剪彩辅助', '150元/天', '2018-11-12 20:26:11', 'admin_over', '14', '152', '无', '0', '150', '0', '日结', '114.106,22.585766', '深圳市罗湖区高鑫高尔夫学院', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('1542286011f2204f81cacc0643a209568b9664d3dc', '百本道机器人国际创新教育机构', '语言表达能力强、性格外向大方，形象气质佳，有兼职经验者有限，能力强者可长期兼职', '2', '推广/派单', '深圳市龙岗区万科里街', '2018-11-17', '09:30:00', '2018-11-18', '18:30:00', '9:30-12：30,14:00-18:30', '简单介绍课程，留下意向客户的有效信息', '150元一天（超过15个信息一个+5元），不满15条信息120元一天。', '2018-11-15 20:46:51', 'admin_over', '14', '150', '无', '0', '150', '1.5', '日结', '114.255639,22.723235', '龙岗万科里街', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'short', '天');
INSERT INTO `job_copy1` VALUES ('15430576256f182518995fcb1926cb253d7867f840', '龙岗印茶奶茶店周末兼职', '收银/茶饮师', '2', '服务生', '印茶龙岗中心城', '2018-12-01', '12:00:00', '2099-12-31', '22:00:00', '12：00-22:00（内工作4-6小时）', '高峰期协助店员完成工作，收银、清洁、后备等工作', '15元/小时(时长4-8小时)，通班130元/天(12:00-22:00),工资月结。', '2018-11-24 19:07:05', 'admin_over', '14', '15', '无', '2', '15', '1', '月结', '114.238544,22.728458', '龙岗区中心城白灰围一路家和盛世2期107号', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '小时');
INSERT INTO `job_copy1` VALUES ('1543481385b84cb98065e39f2a63438158815a01d4', '深圳金炬体育兼职销售', '年龄18-35周岁，身体健康，能吃苦耐劳，听从安排；', '3', '销售/促销', '深圳市龙岗区龙岗区青少年宫', '2018-12-01', '10:00:00', '2099-12-31', '19:00:00', '每周六日上7.5小时，具体时间由企业安排。', '负责向公司附近客户进行派单、邀约体验客户。', '薪资：120-150元/天，如开单另外有提成。', '2018-11-29 16:49:45', 'admin_over', '14', '120', '无', '0', '120', '1', '月结', '114.254576,22.723852', '龙岗区红立方青少年宫负一层(金炬体育)', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '天');
INSERT INTO `job_copy1` VALUES ('15435624436b0f83080c8b75e4166a29d8570720b1', '龙岗万科广场四楼绿茶餐厅', '18周岁以上，女(服务员)、男(传菜生)', '6', '服务生', '深圳市龙岗区万科广场', '2019-01-01', '10:50:00', '2099-12-31', '21:30:00', '每天9小时，早班：10：50-14:30,  16:15-21:30；晚班：12:00-16:15,  18:00-22:30；', '男为传菜生，女为服务员。', '薪资待遇：3200元包吃不包住，过年3天假期上班可享受3倍工资。', '2018-11-30 15:20:43', 'adopt', '14', '3200', '寒假共需求时段：2019.1月至2019.2月底之间(具体时段可沟通)', '0', '3200', '1.5', '月结', '114.250173,22.720673', '龙岗万科广场四楼绿茶餐厅', '15307043479c715928d9240f9935a16cc9b0f0d942', '0', 'long', '月');
INSERT INTO `job_copy1` VALUES ('15444451316076b0e913329b782742d559bc58c60f', '龙岗万科广场许留山寒假兼职', '勤快、善于交流', '2', '服务生', '深圳市龙岗区万科广场', '2018-12-30', '09:00:00', '2099-12-31', '18:00:00', '可周末+寒假，早班9:00-18：00，晚班1：30-10：30，中途休息一个钟', '外场：出餐、收银、收桌、洗碗\n果吧：制作甜品、备料', '每小时15元，法定节假日三倍工资', '2018-12-10 20:32:11', 'adopt', '14', '15', '需穿黑色鞋子，深色长裤', '2', '15', '1', '月结', '114.250173,22.720673', '龙岗万科广场3L许留山', '15307044612da23f7d944153c525e2a41c916da0f5', '0', 'long', '小时');

-- ----------------------------
-- Table structure for job_feedback
-- ----------------------------
DROP TABLE IF EXISTS `job_feedback`;
CREATE TABLE `job_feedback` (
  `id` varchar(255) NOT NULL,
  `job_id` varchar(255) NOT NULL,
  `value` text NOT NULL,
  `user_id` int(11) NOT NULL,
  `create_time` datetime NOT NULL,
  `job_title` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of job_feedback
-- ----------------------------

-- ----------------------------
-- Table structure for job_over
-- ----------------------------
DROP TABLE IF EXISTS `job_over`;
CREATE TABLE `job_over` (
  `job_id` varchar(255) NOT NULL,
  `create_time` datetime NOT NULL,
  PRIMARY KEY (`job_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of job_over
-- ----------------------------
INSERT INTO `job_over` VALUES ('1536844204c4ed4146d076828214f4bdf2558044f7', '2018-09-19 14:41:23');
INSERT INTO `job_over` VALUES ('1536928138d6c339a42f1b4eb4af60a69c1621bf4f', '2018-09-19 14:41:50');
INSERT INTO `job_over` VALUES ('15372608545231fc65046430c5b460072f75961ed3', '2018-10-16 15:51:41');
INSERT INTO `job_over` VALUES ('15378699328ffc17caa2a9163d456d708958f4920a', '2018-10-16 16:14:32');
INSERT INTO `job_over` VALUES ('1537945396e5a5ee4f1e582d0012223f2a9623cc0d', '2018-10-01 15:08:47');
INSERT INTO `job_over` VALUES ('1539571929fbe9d4f6290d0c8326b79215e054b0ca', '2018-11-14 10:20:25');
INSERT INTO `job_over` VALUES ('1539747234e257e749968a13647571fb98bd895bb2', '2018-11-21 16:45:39');
INSERT INTO `job_over` VALUES ('1540213955fdd64763bee2c66b105f73904a7a3faa', '2018-11-14 10:20:50');
INSERT INTO `job_over` VALUES ('1540214685d45094721555266804bea3b28f82a1c7', '2018-11-14 10:18:07');
INSERT INTO `job_over` VALUES ('154037321292b3937bc38af5f812427472fe4d527c', '2018-11-14 10:22:56');
INSERT INTO `job_over` VALUES ('1540380736b6826a4a03186af5230c954b97c4a08e', '2018-11-15 20:36:40');
INSERT INTO `job_over` VALUES ('1540462497e27698ca2697d8dcf43a2eb61406a411', '2018-11-18 17:49:23');
INSERT INTO `job_over` VALUES ('1540481896f7f536db67749f4ade14743cfbfa36fd', '2018-11-18 17:49:09');
INSERT INTO `job_over` VALUES ('15405201690e78d2451e2f90b8fce5fc2ece1e2a8d', '2018-11-12 20:27:07');
INSERT INTO `job_over` VALUES ('15405326263dfa05885aa4df38edd53393f0e73c05', '2018-10-30 09:08:13');
INSERT INTO `job_over` VALUES ('1540996253d0d9d93b1f5e0423b7531b5addfccbff', '2018-11-10 12:22:08');
INSERT INTO `job_over` VALUES ('154202557199a5c7df07b22347dc67eb69625f5171', '2018-11-21 16:44:36');
INSERT INTO `job_over` VALUES ('1542286011f2204f81cacc0643a209568b9664d3dc', '2018-11-21 17:08:29');
INSERT INTO `job_over` VALUES ('15430576256f182518995fcb1926cb253d7867f840', '2018-12-12 09:04:07');
INSERT INTO `job_over` VALUES ('1543481385b84cb98065e39f2a63438158815a01d4', '2018-12-01 17:14:32');

-- ----------------------------
-- Table structure for job_sign
-- ----------------------------
DROP TABLE IF EXISTS `job_sign`;
CREATE TABLE `job_sign` (
  `id` varchar(255) NOT NULL,
  `job_id` varchar(255) NOT NULL,
  `user_id` int(255) NOT NULL,
  `status` varchar(255) NOT NULL,
  `refusal` text,
  `over` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of job_sign
-- ----------------------------
INSERT INTO `job_sign` VALUES ('1539825840de5dba967944cf39ded1831e509a2782', '1539586454190e427e563fdcec53c9888e1d31f82c', '133', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15398544938bc4632ec795074a94b107e0eaa2240f', '1539586454190e427e563fdcec53c9888e1d31f82c', '180', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('153985566571353d451637f660a6a55a98946f573f', '1539586454190e427e563fdcec53c9888e1d31f82c', '132', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('153986197487f52c9ac733fec2ac2225e8c8bb42f4', '1539571929fbe9d4f6290d0c8326b79215e054b0ca', '133', 'refuse', '已报名其他', 'over');
INSERT INTO `job_sign` VALUES ('1540198387432fa135dd57d8a4376678b3aeccccb6', '1540169917cbcdeb8a0244e64189d415474a7fc719', '139', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15401984703e1e2f35788769df3ce968afdf37bbb5', '1540169917cbcdeb8a0244e64189d415474a7fc719', '189', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15401998760ab60581d4e7227e9df8093978b31dd9', '1540169917cbcdeb8a0244e64189d415474a7fc719', '191', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402066705424c4d1c0d1d98d1e18ff7df4b4d240', '1540169917cbcdeb8a0244e64189d415474a7fc719', '162', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('154020672761a00b0ecf4eedb487695b38785fa6d2', '1540169917cbcdeb8a0244e64189d415474a7fc719', '198', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540206757d1bf29209e7a5c2cc3fd46637f284dd0', '1540169917cbcdeb8a0244e64189d415474a7fc719', '197', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540209222384db7f274f0266dd98d316fb5706daa', '1540169917cbcdeb8a0244e64189d415474a7fc719', '177', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540209318d07c3e6c518714c29fcd347419e570cb', '1540169917cbcdeb8a0244e64189d415474a7fc719', '178', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402100194fd5c47db5db2ee9991f20a6cdb90838', '1540169917cbcdeb8a0244e64189d415474a7fc719', '195', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('154021011454c978bcb52560d913541a5bc66801ec', '1540169917cbcdeb8a0244e64189d415474a7fc719', '194', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540210387f79d397fdb5c2f4b6e0cbcb25d0d242f', '1540169917cbcdeb8a0244e64189d415474a7fc719', '179', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540210520f6300f854ec157be3b6f08892be1d2a1', '1540169917cbcdeb8a0244e64189d415474a7fc719', '192', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402105714b3d357a403ab5be17238b4698cf5ca9', '1540169917cbcdeb8a0244e64189d415474a7fc719', '201', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('154021122300801fe7f71eadfd4641e1021e62e9dd', '1540169917cbcdeb8a0244e64189d415474a7fc719', '202', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402118949d798ef4d38094208984a6cbe2153447', '1540169917cbcdeb8a0244e64189d415474a7fc719', '193', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540212503d292c57d8084b5496b19199a10241f91', '1540169917cbcdeb8a0244e64189d415474a7fc719', '199', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402129850c39479b5675a33b41aac1c104eac1c6', '1540169917cbcdeb8a0244e64189d415474a7fc719', '203', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540214035fe20c7a34ec4885d03f7679359fb8134', '1540169917cbcdeb8a0244e64189d415474a7fc719', '204', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402194067e0dc2cd5aad4b69553bade13d78d37e', '1540169917cbcdeb8a0244e64189d415474a7fc719', '200', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('154025647719fbb8b3430a53b626c0379167547a30', '1540169917cbcdeb8a0244e64189d415474a7fc719', '206', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402565290d0df1832937219f093f0c4ef6fed2bc', '1540169917cbcdeb8a0244e64189d415474a7fc719', '208', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402568843e50eb752f468b89f85dd943d59d266f', '1540169917cbcdeb8a0244e64189d415474a7fc719', '209', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402575357cba48e840fdd8b758f35df8311a34bf', '1540169917cbcdeb8a0244e64189d415474a7fc719', '210', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540257535cbf77020c0dab51f3bd27abc0c04cd76', '1540169917cbcdeb8a0244e64189d415474a7fc719', '210', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('154025781915a0f085fbd9f46c176b2bf4ad133b58', '1540169917cbcdeb8a0244e64189d415474a7fc719', '207', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540259299f9bed8e7d5ef4a980bef0dcd331a43e7', '1540169917cbcdeb8a0244e64189d415474a7fc719', '212', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('154025950693f97f88e1433fe8e05f93ede8b0bb25', '1540169917cbcdeb8a0244e64189d415474a7fc719', '213', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540260289e43a9988744df5f04f5e6fd4e156ce61', '1540169917cbcdeb8a0244e64189d415474a7fc719', '205', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15402605273be5c12d13649a96f64f2e5be1a73c2a', '1540169917cbcdeb8a0244e64189d415474a7fc719', '196', 'refuse', '加了您的微信没回应，现已招满了', null);
INSERT INTO `job_sign` VALUES ('154026599913cace3ab9e4e63525ef0faf0e33879d', '1540169917cbcdeb8a0244e64189d415474a7fc719', '211', 'refuse', '招聘已满，请查看平台其他兼职或关注友饭下次招聘', null);
INSERT INTO `job_sign` VALUES ('154029223761abdce1aa4ab5556ae98e170836f633', '1540169917cbcdeb8a0244e64189d415474a7fc719', '215', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15403053794cd33d9ff656aa3eca0fc991c3966a0e', '1539747234e257e749968a13647571fb98bd895bb2', '101', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540371424da44ae873daee61fd5d29e4598e632f9', '1540214685d45094721555266804bea3b28f82a1c7', '4', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540388731d868f810acefd398f487e7105d5a4e85', '154037321292b3937bc38af5f812427472fe4d527c', '226', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540395942113447368624aaaaead747a56b247fcb', '154037321292b3937bc38af5f812427472fe4d527c', '228', 'refuse', '男生已招满', 'over');
INSERT INTO `job_sign` VALUES ('15404261599fff378b90f5cc2d22b70247ddfd8a20', '154037321292b3937bc38af5f812427472fe4d527c', '229', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540428044181eeaf03743e2f2c02621d947596b7e', '154037321292b3937bc38af5f812427472fe4d527c', '231', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('15404406095510f5970e9463235cabbe3dbd093fe2', '1540169917cbcdeb8a0244e64189d415474a7fc719', '156', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540443794121c2130cb8de09dc0569d75d716d006', '154037321292b3937bc38af5f812427472fe4d527c', '237', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540443892e0d5e69d5c8c72fa63581b6516509283', '1539747234e257e749968a13647571fb98bd895bb2', '238', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('15404444917c9000928fbcc1ebb6f7ab8b20b6297a', '1540169917cbcdeb8a0244e64189d415474a7fc719', '235', 'refuse', '加了微信没回应，现已招满', null);
INSERT INTO `job_sign` VALUES ('1540444635b5a47b3efcd7087734538ce4010073bb', '1539747234e257e749968a13647571fb98bd895bb2', '234', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540461900c46aa9a50f0fdb2e5a2b5e53f78baa15', '1540169917cbcdeb8a0244e64189d415474a7fc719', '243', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('15404619050589a1d13d0bc18660b80a6ea4ef3767', '1540169917cbcdeb8a0244e64189d415474a7fc719', '247', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540462035a1fc728612390db4874caef859f4de2a', '1540169917cbcdeb8a0244e64189d415474a7fc719', '245', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540462310a7ccf11098d41498f0bc72457d371640', '1540169917cbcdeb8a0244e64189d415474a7fc719', '246', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540462439fb15f8c354f8585d2facb12f5933dacd', '1540169917cbcdeb8a0244e64189d415474a7fc719', '244', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540480487992cedae0647428b9e631d4576c05aeb', '1540169917cbcdeb8a0244e64189d415474a7fc719', '217', 'refuse', '不好意思，已满', null);
INSERT INTO `job_sign` VALUES ('1540532653835ecc8987d03b8b8610a9f9a42bd6bb', '15405326263dfa05885aa4df38edd53393f0e73c05', '14', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('15405327698903f7d89033e794ad909e98bfa032c4', '15405326263dfa05885aa4df38edd53393f0e73c05', '252', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('15406633956bef18105bc3dc06c81ed432e01e9d98', '1540169917cbcdeb8a0244e64189d415474a7fc719', '255', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1540685547490f5f753dfd82ea716b5e0e1b8f63a9', '1540380736b6826a4a03186af5230c954b97c4a08e', '4', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540685759ef45806e827a9a35aec76d7a4da80ca6', '1540380736b6826a4a03186af5230c954b97c4a08e', '14', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1540781559d8d22c677b078aac4f1912020439dec9', '1540169917cbcdeb8a0244e64189d415474a7fc719', '240', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1541948445aaab79df4d2229b085a9a926d8745524', '1540214685d45094721555266804bea3b28f82a1c7', '132', 'refuse', '这个兼职已经结束了，不需要招人了，不好意思哈', 'over');
INSERT INTO `job_sign` VALUES ('1541948525ce46b2df88367dc94fc9b3d9e52a1149', '1540214685d45094721555266804bea3b28f82a1c7', '133', 'refuse', '这个兼职已经结束了，不需要招人了，不好意思哈', 'over');
INSERT INTO `job_sign` VALUES ('15419496626fb6fde537b9c15dd2c5ca3984b70c88', '1540214685d45094721555266804bea3b28f82a1c7', '180', 'refuse', '这个兼职已经结束了，不需要招人了，不好意思哈', 'over');
INSERT INTO `job_sign` VALUES ('1542160566074fa486bf11655990d25fffd57f1845', '1540214685d45094721555266804bea3b28f82a1c7', '153', 'refuse', '这个兼职已经结束了，不需要招人了，不好意思哈', 'over');
INSERT INTO `job_sign` VALUES ('1542162159bb22c6df5c4be1cc86a9a23f6cdf5078', '1540169917cbcdeb8a0244e64189d415474a7fc719', '266', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1542532171c2c24bc33c1da363fc9f901df8cf9ad0', '1540462497e27698ca2697d8dcf43a2eb61406a411', '270', 'refuse', '招聘时间已过，请留意其他招聘信息', 'over');
INSERT INTO `job_sign` VALUES ('1542766361bd9a4e8ba5c18c78e6be770dc06b00e1', '1542286011f2204f81cacc0643a209568b9664d3dc', '133', 'refuse', '不好意思哈，企业已经招到人了，请留意平台其他招聘信息。', 'over');
INSERT INTO `job_sign` VALUES ('1542766512ae8d1666b26effbacea5e55cba089511', '1542286011f2204f81cacc0643a209568b9664d3dc', '132', 'refuse', '不好意思哈，企业已经招到人了，请留意平台其他招聘信息。', 'over');
INSERT INTO `job_sign` VALUES ('1542957134724fc21ea70b62e82e9e59d2900e95ac', '1540169917cbcdeb8a0244e64189d415474a7fc719', '188', 'adopt', null, null);
INSERT INTO `job_sign` VALUES ('1543074178c87f86a56df9c31acf286d0fae8abb53', '15430576256f182518995fcb1926cb253d7867f840', '188', 'refuse', '年龄要求18岁以上', 'over');
INSERT INTO `job_sign` VALUES ('15432158472ec087904b90d78c8ff57c9d82802cc6', '15430576256f182518995fcb1926cb253d7867f840', '234', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('154321585441c685b0278618e11d3d19a8a13d3318', '15430576256f182518995fcb1926cb253d7867f840', '228', 'adopt', null, 'over');
INSERT INTO `job_sign` VALUES ('1544535442e97def680a26bc750cbf16d6843b6080', '15444451316076b0e913329b782742d559bc58c60f', '212', 'refuse', '年龄需满18岁，敬请关注其他兼职', null);
INSERT INTO `job_sign` VALUES ('15445750449e385b179cb43b06a599a973390802a1', '15444451316076b0e913329b782742d559bc58c60f', '280', 'refuse', '年龄未满18，敬请关注其他兼职', null);
INSERT INTO `job_sign` VALUES ('154457513971861d48e4b2e6ad65a5db1a2b040c79', '15444451316076b0e913329b782742d559bc58c60f', '282', 'examine', null, null);
INSERT INTO `job_sign` VALUES ('1544576696c7bbf7d0c380e7625355e2c9d5430a2d', '15444451316076b0e913329b782742d559bc58c60f', '14', 'examine', null, null);
INSERT INTO `job_sign` VALUES ('1544580089cf3539d478a94225a97578d9f46c182f', '15435624436b0f83080c8b75e4166a29d8570720b1', '1', 'refuse', '测试用的', null);
INSERT INTO `job_sign` VALUES ('15450569303c1def6fec4c2bed4ee38bcd2e0664a2', '1540169917cbcdeb8a0244e64189d415474a7fc719', '290', 'adopt', null, null);

-- ----------------------------
-- Table structure for leader_user
-- ----------------------------
DROP TABLE IF EXISTS `leader_user`;
CREATE TABLE `leader_user` (
  `id` varchar(255) NOT NULL,
  `user_id` int(255) NOT NULL,
  `create_time` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00' ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of leader_user
-- ----------------------------
INSERT INTO `leader_user` VALUES ('15307043479c715928d9240f9935a16cc9b0f0d942', '4', '2018-07-04 19:40:12');
INSERT INTO `leader_user` VALUES ('15307044612da23f7d944153c525e2a41c916da0f5', '109', '2018-10-19 02:00:13');
INSERT INTO `leader_user` VALUES ('1530874232c755249268f40d11f46e4c0ef869ded6', '1', '2018-07-06 18:50:32');

-- ----------------------------
-- Table structure for migrations
-- ----------------------------
DROP TABLE IF EXISTS `migrations`;
CREATE TABLE `migrations` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `migration` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of migrations
-- ----------------------------
INSERT INTO `migrations` VALUES ('1', '2014_10_12_000000_create_users_table', '1');
INSERT INTO `migrations` VALUES ('2', '2014_10_12_100000_create_password_resets_table', '1');
INSERT INTO `migrations` VALUES ('3', '2016_06_01_000001_create_oauth_auth_codes_table', '1');
INSERT INTO `migrations` VALUES ('4', '2016_06_01_000002_create_oauth_access_tokens_table', '1');
INSERT INTO `migrations` VALUES ('5', '2016_06_01_000003_create_oauth_refresh_tokens_table', '1');
INSERT INTO `migrations` VALUES ('6', '2016_06_01_000004_create_oauth_clients_table', '1');
INSERT INTO `migrations` VALUES ('7', '2016_06_01_000005_create_oauth_personal_access_clients_table', '1');

-- ----------------------------
-- Table structure for my_voucher
-- ----------------------------
DROP TABLE IF EXISTS `my_voucher`;
CREATE TABLE `my_voucher` (
  `id` varchar(255) NOT NULL,
  `voucher_id` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `status` varchar(255) NOT NULL,
  `create_time` datetime NOT NULL,
  `use_time` datetime DEFAULT NULL,
  `type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of my_voucher
-- ----------------------------
INSERT INTO `my_voucher` VALUES ('1536645497ecf1928cb7e18be9a1586d3ef0e6a2a0', '15366453580652e4fe89f72780f099d8f14ac12f83', '1', 'yes', '2018-09-11 13:58:17', '2018-09-11 17:31:20', '3');
INSERT INTO `my_voucher` VALUES ('15369943521a9158a179c39c0855efc4a26de1dbb9', '1536645391367dbab2823cb13df731c19c586def72', '1', 'not', '2018-09-15 14:52:32', null, '4');
INSERT INTO `my_voucher` VALUES ('15369943541c08e2982eb6d883474381b737d7c4c7', '1536645391367dbab2823cb13df731c19c586def72', '1', 'not', '2018-09-15 14:52:34', null, '4');
INSERT INTO `my_voucher` VALUES ('1536994354c9e32f26a484891a1592d33efb4d4ee0', '1536645391367dbab2823cb13df731c19c586def72', '1', 'not', '2018-09-15 14:52:34', null, '4');
INSERT INTO `my_voucher` VALUES ('1536994359777decc5706bd6038c3476c031f4f16b', '15366453580652e4fe89f72780f099d8f14ac12f83', '1', 'not', '2018-09-15 14:52:39', null, '3');
INSERT INTO `my_voucher` VALUES ('153699436043367a741e78e0f6260864d2842bc34a', '15366453580652e4fe89f72780f099d8f14ac12f83', '1', 'not', '2018-09-15 14:52:40', null, '3');
INSERT INTO `my_voucher` VALUES ('15369943619a92776c4dd49b2ad6881c30f240db21', '1536645300542ca85a9f16246767534ebc7c77ace8', '1', 'not', '2018-09-15 14:52:41', null, '2');
INSERT INTO `my_voucher` VALUES ('1536994362642069120f3d97bcccc6d742315f5b5b', '15366452158727d2910141a9bc269df0f3a5c91d56', '1', 'not', '2018-09-15 14:52:42', null, '1');
INSERT INTO `my_voucher` VALUES ('1536994363334b8d9f34afeef062b8b2e11374017e', '1536645300542ca85a9f16246767534ebc7c77ace8', '1', 'not', '2018-09-15 14:52:43', null, '2');
INSERT INTO `my_voucher` VALUES ('1536994364c2a749bba439a36f9eabfe68ee2dbd36', '15366452158727d2910141a9bc269df0f3a5c91d56', '1', 'not', '2018-09-15 14:52:44', null, '1');
INSERT INTO `my_voucher` VALUES ('1540196785eafcb54da3e2b2cb69b69edf7c82f89b', '15366453580652e4fe89f72780f099d8f14ac12f83', '14', 'not', '2018-10-22 16:26:25', null, '3');

-- ----------------------------
-- Table structure for oauth_access_tokens
-- ----------------------------
DROP TABLE IF EXISTS `oauth_access_tokens`;
CREATE TABLE `oauth_access_tokens` (
  `id` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `client_id` int(11) NOT NULL,
  `name` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `scopes` text COLLATE utf8mb4_unicode_ci,
  `revoked` tinyint(1) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `expires_at` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `oauth_access_tokens_user_id_index` (`user_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of oauth_access_tokens
-- ----------------------------
INSERT INTO `oauth_access_tokens` VALUES ('002bccfbdcd185f0eabbc1a119f9c01951842f5cf846dae70d4f486ea954543cbb53a3c94d4cb48b', '14', '15', 'MyApp', '[]', '0', '2018-12-25 16:38:30', '2018-12-25 16:38:30', '2019-12-25 16:38:30');
INSERT INTO `oauth_access_tokens` VALUES ('002e18d006a4c49eade1241dcf525e81e301a088b6fcc6f12ec25b11773e134395aa154d69a7ffdb', '1', '13', 'MyApp', '[]', '0', '2018-09-07 10:56:48', '2018-09-07 10:56:48', '2019-09-07 10:56:48');
INSERT INTO `oauth_access_tokens` VALUES ('003d18eb97a3494d66357ed9f597a701908ed8f20072302169fc9ae2e35db17c65dd150641a146b3', '172', '15', 'MyApp', '[]', '0', '2018-10-16 23:52:37', '2018-10-16 23:52:37', '2019-10-16 23:52:37');
INSERT INTO `oauth_access_tokens` VALUES ('00a47a2183e608c973aa2d93ce6b561e6e4c45d4b183a1f39da2a4ba6b8aad143c0ecab57b99b5e6', '1', '15', 'MyApp', '[]', '0', '2018-12-03 20:27:52', '2018-12-03 20:27:52', '2019-12-03 20:27:52');
INSERT INTO `oauth_access_tokens` VALUES ('00bc2e178b7947d1552a8fb12d14531e34a7add391d2011c4b30abe0a8985f548fd0588a03e7dd53', '172', '15', 'MyApp', '[]', '0', '2018-10-16 23:52:50', '2018-10-16 23:52:50', '2019-10-16 23:52:50');
INSERT INTO `oauth_access_tokens` VALUES ('00c79435e46de7eae4d5a50b816bca3aa80e1544067ce915084ebec608141d1873de7b454842c01b', '98', '9', 'MyApp', '[]', '0', '2018-06-29 08:14:46', '2018-06-29 08:14:46', '2019-06-29 08:14:46');
INSERT INTO `oauth_access_tokens` VALUES ('00d0cf7d0490baa1e4319203927188abe44eda583a81167c1b8d6ae4bcb7f48889e0dfe4a7ad6526', '232', '15', 'MyApp', '[]', '0', '2018-10-25 08:44:19', '2018-10-25 08:44:19', '2019-10-25 08:44:19');
INSERT INTO `oauth_access_tokens` VALUES ('00de9736a7fa2e9e2e36a693cdd1a5f285d615c3e96f281c0768c3fcd1d04ff68a045fecff0755f9', '171', '15', 'MyApp', '[]', '0', '2018-10-16 14:22:07', '2018-10-16 14:22:07', '2019-10-16 14:22:07');
INSERT INTO `oauth_access_tokens` VALUES ('00ee990bc1aa3d41f0b7b1d1e28c112f75e6e8e914b12b18b5789e5fb13b69b23422c17a2fe7d863', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:26:02', '2018-08-28 15:26:02', '2019-08-28 15:26:02');
INSERT INTO `oauth_access_tokens` VALUES ('011b841e61e5e153b502aab57d8f5cfa405da561cead766c5d9c04a4f408fbd04f9002075df03729', '10', '9', 'MyApp', '[]', '0', '2018-07-01 18:15:46', '2018-07-01 18:15:46', '2019-07-01 18:15:46');
INSERT INTO `oauth_access_tokens` VALUES ('014c8ed8cdbef9dc5a21dee2862dd5988d55bba9571e1fc9cb60f2843104710bd0b703110dd2be1f', '1', '15', 'MyApp', '[]', '0', '2018-12-06 16:04:10', '2018-12-06 16:04:10', '2019-12-06 16:04:10');
INSERT INTO `oauth_access_tokens` VALUES ('015b68f304723cc65f303ea484ca361a6a68dcdaea568d5c105a0fec64fbb28ff668899e5a0d6e67', '14', '15', 'MyApp', '[]', '0', '2018-12-28 09:37:42', '2018-12-28 09:37:42', '2019-12-28 09:37:42');
INSERT INTO `oauth_access_tokens` VALUES ('016934d0cb94dc34ec01b352faea49a103a6b2acc8d65a92810fd113c2ccb7c7dd1d0194df3c1825', '4', '15', 'MyApp', '[]', '0', '2018-10-22 09:26:01', '2018-10-22 09:26:01', '2019-10-22 09:26:01');
INSERT INTO `oauth_access_tokens` VALUES ('01d4340d20b43e5dd20b579f14801cf862ddc5c96e180140a47eff0376ffb18a3e468561acb3aa70', '14', '15', 'MyApp', '[]', '0', '2018-11-09 10:33:02', '2018-11-09 10:33:02', '2019-11-09 10:33:02');
INSERT INTO `oauth_access_tokens` VALUES ('027b8ab1c5e9b2435e71e932f26b5320282ef12135a2aabbe7b003dd2b151b6315fa245a751b5f1f', '14', '15', 'MyApp', '[]', '0', '2018-12-18 15:50:11', '2018-12-18 15:50:11', '2019-12-18 15:50:11');
INSERT INTO `oauth_access_tokens` VALUES ('02a4adc3b5a5cbb2631970560658bb766dc15afc6b07d39a926d555cebe101b7ba2070c399db293a', '132', '13', 'MyApp', '[]', '0', '2018-09-17 13:04:47', '2018-09-17 13:04:47', '2019-09-17 13:04:47');
INSERT INTO `oauth_access_tokens` VALUES ('02cc8b31245dbf83b3e9fa209d7f6fd3976a33136c55345a54ea13cad95bdd9d95aac8f9c6820b44', '245', '15', 'MyApp', '[]', '0', '2018-10-25 17:32:59', '2018-10-25 17:32:59', '2019-10-25 17:32:59');
INSERT INTO `oauth_access_tokens` VALUES ('02d818440c6d3342afb92aaa888c4221c8ad551434bf27e280ce4651ded899c7dc6c1bdcc62a1529', '264', '15', 'MyApp', '[]', '0', '2018-11-07 12:58:34', '2018-11-07 12:58:34', '2019-11-07 12:58:34');
INSERT INTO `oauth_access_tokens` VALUES ('03a49056efe1d3efaf67445c7735e93e10341ce1a5c6f4a04fb343fe36d011818e4fcd616030d618', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:38:08', '2018-07-12 17:38:08', '2019-07-12 17:38:08');
INSERT INTO `oauth_access_tokens` VALUES ('03ff73e1768c03d5405ffde7c86188f81a8400b55073d586eceebbb1479b76f633ae81339dcf25cd', '288', '15', 'MyApp', '[]', '0', '2018-12-17 21:12:21', '2018-12-17 21:12:21', '2019-12-17 21:12:21');
INSERT INTO `oauth_access_tokens` VALUES ('041d152cdaa091799f62c127077aa9658ad5da794059ffbf4f4f16548fd3dc766d70fea25bece237', '300', '15', 'MyApp', '[]', '0', '2018-12-17 22:12:06', '2018-12-17 22:12:06', '2019-12-17 22:12:06');
INSERT INTO `oauth_access_tokens` VALUES ('04350619d9d59ada82dc5ec90bc2453659ae46632e4e6e8fe89bfb1b596b9d20d7705cd402279505', '206', '15', 'MyApp', '[]', '0', '2018-10-22 21:22:38', '2018-10-22 21:22:38', '2019-10-22 21:22:38');
INSERT INTO `oauth_access_tokens` VALUES ('043b6fb18403ede26b171017960c8927c125e1e34dd258e6e6686daaf50d8d46c76224386b94db1f', '14', '9', 'MyApp', '[]', '0', '2018-06-30 23:51:37', '2018-06-30 23:51:37', '2019-06-30 23:51:37');
INSERT INTO `oauth_access_tokens` VALUES ('045dcab779045cb9d0d4c46371bc8b1faef23d4cc00b137254866ee5938aebf811f2da51e43ca8e9', '208', '15', 'MyApp', '[]', '0', '2018-10-22 22:26:55', '2018-10-22 22:26:55', '2019-10-22 22:26:55');
INSERT INTO `oauth_access_tokens` VALUES ('048f75dff84ff9ed75a14b2ca7fa5504e7876fbbac136fdc098cd7eadad1fca8256f0f0fb266a357', '255', '15', 'MyApp', '[]', '0', '2018-10-28 16:04:32', '2018-10-28 16:04:32', '2019-10-28 16:04:32');
INSERT INTO `oauth_access_tokens` VALUES ('04bb07275f82901d35afde46e911988f3b6aef505c5b5b863894523465989972aefe871db1c79f15', '216', '15', 'MyApp', '[]', '0', '2018-12-17 21:15:31', '2018-12-17 21:15:31', '2019-12-17 21:15:31');
INSERT INTO `oauth_access_tokens` VALUES ('050e842db05548944583c54ac6f04042971cce0c83b149ed62e71dd86a2e8b75394ecf1452155b6b', '1', '15', 'MyApp', '[]', '0', '2018-12-13 22:27:17', '2018-12-13 22:27:17', '2019-12-13 22:27:17');
INSERT INTO `oauth_access_tokens` VALUES ('0535626fd1c470d43adef91bb06e26eb34348c9b4d1b4aaf22caff0dc95770801e130030277de6d8', '302', '15', 'MyApp', '[]', '0', '2018-12-17 22:38:59', '2018-12-17 22:38:59', '2019-12-17 22:38:59');
INSERT INTO `oauth_access_tokens` VALUES ('05514d5c9bc0718c2f5bdc09a33bffd9b5a53f4a7d39609ea83a495604745cd39f849b274f81f7dd', '228', '15', 'MyApp', '[]', '0', '2018-10-24 20:52:38', '2018-10-24 20:52:38', '2019-10-24 20:52:38');
INSERT INTO `oauth_access_tokens` VALUES ('0607553796135b8b23912fbf2f9ee101d44a5a29866c37153cb0a85c9fd66277e01acac1da43dc3b', '2', '15', 'MyApp', '[]', '0', '2018-10-18 20:33:36', '2018-10-18 20:33:36', '2019-10-18 20:33:36');
INSERT INTO `oauth_access_tokens` VALUES ('0628ffbe10b1b0b711cfa639f7376c939f82784383d943feb3853394a9808ccf5b489cf874d08ca3', '173', '15', 'MyApp', '[]', '0', '2018-10-16 23:56:45', '2018-10-16 23:56:45', '2019-10-16 23:56:45');
INSERT INTO `oauth_access_tokens` VALUES ('0661d7d99fd6b6541751a1d23f49aae3394008aecffc6133a63f2afa5678d169e317dd699a7dda7c', '1', '11', 'MyApp', '[]', '0', '2018-07-02 09:16:11', '2018-07-02 09:16:11', '2019-07-02 09:16:11');
INSERT INTO `oauth_access_tokens` VALUES ('0679eaffc5fe16aecfc7f4a765da6154ba72ae9beda0679344b69378314d0eb2ba9a8f6da22c0b47', '181', '15', 'MyApp', '[]', '0', '2018-10-19 08:45:42', '2018-10-19 08:45:42', '2019-10-19 08:45:42');
INSERT INTO `oauth_access_tokens` VALUES ('06899035df5a112da28965170ecc31f144a981120a69035b991957b78050081a4dd403916a53abff', '1', '13', 'MyApp', '[]', '0', '2018-10-12 11:34:34', '2018-10-12 11:34:34', '2019-10-12 11:34:34');
INSERT INTO `oauth_access_tokens` VALUES ('06d039bc4f60ce119854432ddab51df16132cd4608336e031778fe465648914eba8091d82e00330a', '268', '15', 'MyApp', '[]', '0', '2018-11-16 12:59:55', '2018-11-16 12:59:55', '2019-11-16 12:59:55');
INSERT INTO `oauth_access_tokens` VALUES ('07082a93f4e2096e69174585f1a486657b3dbac26d8e41dda53ed26a4109213f0bae24fda13b55a6', '144', '15', 'MyApp', '[]', '0', '2018-10-24 12:41:32', '2018-10-24 12:41:32', '2019-10-24 12:41:32');
INSERT INTO `oauth_access_tokens` VALUES ('071535ddf5326141218360fa9fbefa095426cc9e3b1158806ec194251b2d5dc68a92992aa9b2b0f0', '14', '13', 'MyApp', '[]', '0', '2018-10-11 08:59:17', '2018-10-11 08:59:17', '2019-10-11 08:59:17');
INSERT INTO `oauth_access_tokens` VALUES ('0747667235d79527c14f4b3152ab8dbac0b76c2e8aca02c984d5c916d13cb713e2526dbce1204112', '266', '15', 'MyApp', '[]', '0', '2018-11-15 18:39:09', '2018-11-15 18:39:09', '2019-11-15 18:39:09');
INSERT INTO `oauth_access_tokens` VALUES ('074ea06649337a917d979b7cd47f521881990ca4c4090afdec9c9e39c675585495a09ad8d56627b7', '1', '11', 'MyApp', '[]', '0', '2018-07-02 17:04:13', '2018-07-02 17:04:13', '2019-07-02 17:04:13');
INSERT INTO `oauth_access_tokens` VALUES ('07fea7c751901cfeeb62a9c5c53bcf2719de8049a0cec71345721767bb7dd3170eecd0693e65f2eb', '1', '15', 'MyApp', '[]', '0', '2018-10-16 12:34:13', '2018-10-16 12:34:13', '2019-10-16 12:34:13');
INSERT INTO `oauth_access_tokens` VALUES ('082357a0f9f8c2d4079c132e8258f3474399393e332ec3ccd126cac509098203746ea629ac97b05b', '278', '15', 'MyApp', '[]', '0', '2018-12-11 12:06:35', '2018-12-11 12:06:35', '2019-12-11 12:06:35');
INSERT INTO `oauth_access_tokens` VALUES ('0858646c7fbb596a14e5cf688b9a23d4b9ea9a1414925890ffcf43bc9ed8df37c368226b11dbb425', '199', '15', 'MyApp', '[]', '0', '2018-10-22 18:12:58', '2018-10-22 18:12:58', '2019-10-22 18:12:58');
INSERT INTO `oauth_access_tokens` VALUES ('0893801f64941cd11b079982aff18baf8e6ca4c6f0972a1a547f76f8b9f9fa04bcdf47f5a0551cbe', '4', '15', 'MyApp', '[]', '0', '2018-10-19 17:50:20', '2018-10-19 17:50:20', '2019-10-19 17:50:20');
INSERT INTO `oauth_access_tokens` VALUES ('08d91fe027c511143b27cf378068091b63725eb6699552da718093f94addc87c5d9a0f4385f97464', '1', '13', 'MyApp', '[]', '0', '2018-09-05 20:42:41', '2018-09-05 20:42:41', '2019-09-05 20:42:41');
INSERT INTO `oauth_access_tokens` VALUES ('0917934d73827ecd4e49d4e28abb465096c2227f79fc87bdb936c5f25fb39ae6c6f5fbfc5e5a8aa6', '266', '15', 'MyApp', '[]', '0', '2018-11-14 10:22:00', '2018-11-14 10:22:00', '2019-11-14 10:22:00');
INSERT INTO `oauth_access_tokens` VALUES ('097b91626bddf75f3669a54963761e14f461c98e764694e151ea2219d6b376c8ada18684b1440c44', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:24:27', '2018-08-28 21:24:27', '2019-08-28 21:24:27');
INSERT INTO `oauth_access_tokens` VALUES ('099faf47bf63ea56506171e6812e13be9efe22f1554330794b75a6f778066ea37b172010d58c2d26', '237', '15', 'MyApp', '[]', '0', '2018-11-03 10:38:00', '2018-11-03 10:38:00', '2019-11-03 10:38:00');
INSERT INTO `oauth_access_tokens` VALUES ('09cfa74b95bcf27dae74c76c025e1aaae06ac25404717e926d3de73d96f88aef224e42e2c0cf4777', '10', '11', 'MyApp', '[]', '0', '2018-08-29 09:30:17', '2018-08-29 09:30:17', '2019-08-29 09:30:17');
INSERT INTO `oauth_access_tokens` VALUES ('09d92d459b53cbcf247dcd2d6432bebc0eec62e7ffd58bbf9e6a51a51a7ba0ba65706c32847d204f', '2', '15', 'MyApp', '[]', '0', '2018-10-19 13:52:21', '2018-10-19 13:52:21', '2019-10-19 13:52:21');
INSERT INTO `oauth_access_tokens` VALUES ('0a2d6bb01961910d96ea409102a968b1facd2a2c040de29a3a44eb53a81abc08419dc3b340720c3a', '326', '15', 'MyApp', '[]', '0', '2018-12-19 18:50:05', '2018-12-19 18:50:05', '2019-12-19 18:50:05');
INSERT INTO `oauth_access_tokens` VALUES ('0a4158d5fa02a105babc99edce5fb1e6e3eebd816475d3049dbff245ce2e7aed2777b5fc4f45b6cd', '113', '11', 'MyApp', '[]', '0', '2018-07-06 16:54:10', '2018-07-06 16:54:10', '2019-07-06 16:54:10');
INSERT INTO `oauth_access_tokens` VALUES ('0a496893387e9ce7ffe05d7755606d3d0bcfa7e5411a94065424d18bba6c6489ef31a0fe8417aab1', '274', '15', 'MyApp', '[]', '0', '2018-11-30 14:18:34', '2018-11-30 14:18:34', '2019-11-30 14:18:34');
INSERT INTO `oauth_access_tokens` VALUES ('0a77342a93145c17224cb7798d40d52005683e387524098abafb5db66b2fd33e1f849755aa7c207d', '10', '15', 'MyApp', '[]', '0', '2018-10-25 15:04:02', '2018-10-25 15:04:02', '2019-10-25 15:04:02');
INSERT INTO `oauth_access_tokens` VALUES ('0ac353559bcc34dd60412327ca25c464274bae0066c84b9069d2c8616ef80c594470475b16a6c76d', '191', '15', 'MyApp', '[]', '0', '2018-10-22 16:12:50', '2018-10-22 16:12:50', '2019-10-22 16:12:50');
INSERT INTO `oauth_access_tokens` VALUES ('0ac70f8576b45a2ebddf02f15d1052f9e2c3300f64d3886e48083da99442110f4fd0ecfd8aa78a87', '18', '11', 'MyApp', '[]', '0', '2018-08-28 21:23:05', '2018-08-28 21:23:05', '2019-08-28 21:23:05');
INSERT INTO `oauth_access_tokens` VALUES ('0b4a0224e84f5a52caec5d2d16054ef002b29ba46b1caa3ff4fe3f676c96aae01091bc2617d2e0c8', '102', '9', 'MyApp', '[]', '0', '2018-07-01 16:49:53', '2018-07-01 16:49:53', '2019-07-01 16:49:53');
INSERT INTO `oauth_access_tokens` VALUES ('0b542629c7aa17bd1ee5866d0106b5fae63fb6b04f39d2eb5aa3f0f9db59da73d339cc4d1235884d', '18', '15', 'MyApp', '[]', '0', '2018-10-25 15:03:42', '2018-10-25 15:03:42', '2019-10-25 15:03:42');
INSERT INTO `oauth_access_tokens` VALUES ('0b579c25812c02a056f79a93f107b0c703115bb89bb91dfc7ff92a3fb5a343f140c58cbde0629a3a', '323', '15', 'MyApp', '[]', '0', '2018-12-19 12:03:57', '2018-12-19 12:03:57', '2019-12-19 12:03:57');
INSERT INTO `oauth_access_tokens` VALUES ('0b7511995bcaf4f381e9601d110c4b7ce09ac1f13320dc5233f4655f13cdd84d8a12c117a3c879ec', '130', '13', 'MyApp', '[]', '0', '2018-09-14 15:20:37', '2018-09-14 15:20:37', '2019-09-14 15:20:37');
INSERT INTO `oauth_access_tokens` VALUES ('0b7e837249a6cd12db8856d9e9065af9b90e255e06f699568608c4424e56e26a45a599d64ae6e575', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:30:30', '2018-08-28 07:30:30', '2019-08-28 07:30:30');
INSERT INTO `oauth_access_tokens` VALUES ('0bb832c417ad1a9b7a7ba1bc8b32553f2544dc8a45b51da24f34d3fdf6f948eb87c5a73c94a6ec7a', '200', '15', 'MyApp', '[]', '0', '2018-10-22 20:38:44', '2018-10-22 20:38:44', '2019-10-22 20:38:44');
INSERT INTO `oauth_access_tokens` VALUES ('0bc286936fa21a9981304f48c93f6be508124f5bc7b7430da36272206d2ea3acc772e5a4521c9603', '166', '13', 'MyApp', '[]', '0', '2018-10-09 18:57:44', '2018-10-09 18:57:44', '2019-10-09 18:57:44');
INSERT INTO `oauth_access_tokens` VALUES ('0cddd05b04bb85f16d2fe5abcc23844dce096fb5549cb02a4b9cfa6692e8d9e63d07c7671fb2091a', '1', '11', 'MyApp', '[]', '0', '2018-08-05 14:18:04', '2018-08-05 14:18:04', '2019-08-05 14:18:04');
INSERT INTO `oauth_access_tokens` VALUES ('0d0edb263df020405050b4a52fcd344d1723b0632b09a0cc38cc85e36382617100a95589d63d56be', '303', '15', 'MyApp', '[]', '0', '2018-12-17 22:59:03', '2018-12-17 22:59:03', '2019-12-17 22:59:03');
INSERT INTO `oauth_access_tokens` VALUES ('0d171fd4796ab63ec242f2e777c0641bcff202786561cf4a807bc5498165d422e1883bcac292641b', '1', '13', 'MyApp', '[]', '0', '2018-10-15 13:03:46', '2018-10-15 13:03:46', '2019-10-15 13:03:46');
INSERT INTO `oauth_access_tokens` VALUES ('0d51eeafeb97adde96dd87f0934c91d0d034c258758956bb7a692c721a0ce39b5dd8e4b93f4a03a1', '257', '15', 'MyApp', '[]', '0', '2018-10-31 19:05:23', '2018-10-31 19:05:23', '2019-10-31 19:05:23');
INSERT INTO `oauth_access_tokens` VALUES ('0d6cd0b5e74e4424c6caa1ebe1c612e665fcba76007dcaa49d03f54af90a7bcda7310b15aa0ce7ec', '133', '13', 'MyApp', '[]', '0', '2018-09-17 13:27:54', '2018-09-17 13:27:54', '2019-09-17 13:27:54');
INSERT INTO `oauth_access_tokens` VALUES ('0dec9910f1d8e5f717e1977cbcbe3f16d5bdab3564c48762bad04df847c2efa1f474426d27523246', '1', '11', 'MyApp', '[]', '0', '2018-08-14 14:18:37', '2018-08-14 14:18:37', '2019-08-14 14:18:37');
INSERT INTO `oauth_access_tokens` VALUES ('0df4500a8e57806341a0bb297b8134b3695c65dda98fac41f5a92e29acd745523e2cb38e19d7247c', '246', '15', 'MyApp', '[]', '0', '2018-10-25 17:42:03', '2018-10-25 17:42:03', '2019-10-25 17:42:03');
INSERT INTO `oauth_access_tokens` VALUES ('0df872f44b81ad9fc28217827644e6ad9ad852ea7d7613bec3b5ed1e5b957779f563a9fef107c61b', '258', '15', 'MyApp', '[]', '0', '2018-11-02 08:06:22', '2018-11-02 08:06:22', '2019-11-02 08:06:22');
INSERT INTO `oauth_access_tokens` VALUES ('0e6396dab09a1d4a5168bea376b531dc3612109b5a420e425b58682825f4f35e838733782534f49d', '263', '15', 'MyApp', '[]', '0', '2018-11-06 11:18:43', '2018-11-06 11:18:43', '2019-11-06 11:18:43');
INSERT INTO `oauth_access_tokens` VALUES ('0e7ef5b717eb4ad014cb7eda9a167ccd0774c515987ca64d91eca9071fa93d56f0c11119825eb9af', '18', '9', 'MyApp', '[]', '0', '2018-06-30 20:50:14', '2018-06-30 20:50:14', '2019-06-30 20:50:14');
INSERT INTO `oauth_access_tokens` VALUES ('0ea160ba4647ea2db8d5b99e12d3466ad42bdf9e0f6cbecf4adbad4c16fa7e42683a6ac90e0ca4d8', '266', '15', 'MyApp', '[]', '0', '2018-11-13 21:07:44', '2018-11-13 21:07:44', '2019-11-13 21:07:44');
INSERT INTO `oauth_access_tokens` VALUES ('0ef6ee11bedb95c83c18941068eea5561c2567adaf5d40c552230177e8d45f02fceb63641e55bc44', '249', '15', 'MyApp', '[]', '0', '2018-10-25 18:19:15', '2018-10-25 18:19:15', '2019-10-25 18:19:15');
INSERT INTO `oauth_access_tokens` VALUES ('0f06ced20195631b509fb58560aa02e611dab49b5169724fe7f972c22f11fa58c86e95d9c3179f71', '213', '15', 'MyApp', '[]', '0', '2018-10-23 09:31:44', '2018-10-23 09:31:44', '2019-10-23 09:31:44');
INSERT INTO `oauth_access_tokens` VALUES ('0fbdb3495a68881400a4be9eda6e335f17a6ac8ecfb3b4dbf2b674cbfcffca3a10ae78491a285dd6', '1', '13', 'MyApp', '[]', '0', '2018-09-07 14:28:40', '2018-09-07 14:28:40', '2019-09-07 14:28:40');
INSERT INTO `oauth_access_tokens` VALUES ('0fe5d268a82c2fdce2acb217518a050222684bb3a3c2ae479b28f70c7637dcd8cc0aee417dff1945', '135', '13', 'MyApp', '[]', '0', '2018-09-19 12:21:10', '2018-09-19 12:21:10', '2019-09-19 12:21:10');
INSERT INTO `oauth_access_tokens` VALUES ('1000b10b6ff4a5b57586e78e4cac08c92cca44591a62fba3340878ee57194aa4fa1c6ad2bbef1654', '319', '15', 'MyApp', '[]', '0', '2018-12-19 18:47:47', '2018-12-19 18:47:47', '2019-12-19 18:47:47');
INSERT INTO `oauth_access_tokens` VALUES ('101dd0afc41871d32ce647f07d0ce735d43734cd0f616dd913b92bba79cf97b0b871cc5efa860d1f', '4', '15', 'MyApp', '[]', '0', '2018-10-18 08:53:21', '2018-10-18 08:53:21', '2019-10-18 08:53:21');
INSERT INTO `oauth_access_tokens` VALUES ('10e2a417c1c98e9f3804459a1f60b845132ec9b95fa285a7e7317a6472393f298abe5d8c1e6a62ed', '320', '15', 'MyApp', '[]', '0', '2018-12-19 09:03:33', '2018-12-19 09:03:33', '2019-12-19 09:03:33');
INSERT INTO `oauth_access_tokens` VALUES ('1102f07e9310aac327fbf144fc987c2527e9dd8771aa8c84b30da60a34d56e24bebd1b60e7d6e447', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:21:02', '2018-08-28 15:21:02', '2019-08-28 15:21:02');
INSERT INTO `oauth_access_tokens` VALUES ('1159267f94e6f83c26d2f1edb342c39c2eccd793f5c5723df05885de51c87bdf509547f58dfe22f8', '146', '13', 'MyApp', '[]', '0', '2018-09-19 23:26:41', '2018-09-19 23:26:41', '2019-09-19 23:26:41');
INSERT INTO `oauth_access_tokens` VALUES ('11d2f4c4d182cdf035abbb646f72ad0d3ccca23b4eb348e9341917b185deb4411da4b22648cb9771', '14', '11', 'MyApp', '[]', '0', '2018-07-07 02:26:22', '2018-07-07 02:26:22', '2019-07-07 02:26:22');
INSERT INTO `oauth_access_tokens` VALUES ('11d9aaa1366393eed66aae3fe39023d6feb9d47b400e2b8be96392fdae2a69412775acd0a8a654da', '264', '15', 'MyApp', '[]', '0', '2018-11-07 12:58:50', '2018-11-07 12:58:50', '2019-11-07 12:58:50');
INSERT INTO `oauth_access_tokens` VALUES ('11e4b1e5aadc3316853be5c04c3b0e83670d5657d68c0f6063b10d3ab23f50b6b72e781f44b956b3', '231', '15', 'MyApp', '[]', '0', '2018-10-24 23:50:44', '2018-10-24 23:50:44', '2019-10-24 23:50:44');
INSERT INTO `oauth_access_tokens` VALUES ('1204360ced79787f08abf0e68dfdf854f472a7448181287498f216c26870febae56d2ff57e4bf390', '214', '15', 'MyApp', '[]', '0', '2018-10-23 11:49:17', '2018-10-23 11:49:17', '2019-10-23 11:49:17');
INSERT INTO `oauth_access_tokens` VALUES ('12571edc99797268f20fa8874aefcf90c5094217b7473ebb360ab095f3469c0b03a1c80ee5be0226', '297', '15', 'MyApp', '[]', '0', '2018-12-17 21:48:55', '2018-12-17 21:48:55', '2019-12-17 21:48:55');
INSERT INTO `oauth_access_tokens` VALUES ('12c56992b594681c139f0a41b488fbeac2550f11e49420c4e4e04620cda4394daa2ceccb7e6bcc29', '224', '15', 'MyApp', '[]', '0', '2018-10-24 19:11:28', '2018-10-24 19:11:28', '2019-10-24 19:11:28');
INSERT INTO `oauth_access_tokens` VALUES ('12fefc48806b52b45bf9f62462b810abeeabf75d14896ad479e62cd8eb06c916a3e2df15c05cf789', '1', '9', 'MyApp', '[]', '0', '2018-06-29 16:49:03', '2018-06-29 16:49:03', '2019-06-29 16:49:03');
INSERT INTO `oauth_access_tokens` VALUES ('13138c96877536cd179633f091a21a4bfcc4405a1aeb42c2164c0aafeb1db3123cca2975a277483c', '1', '11', 'MyApp', '[]', '0', '2018-08-29 09:10:35', '2018-08-29 09:10:35', '2019-08-29 09:10:35');
INSERT INTO `oauth_access_tokens` VALUES ('134219a3745d540e181819cb8020271fad08473b316ade93ed6bc60b5d014264d050bc6260bdcf5d', '1', '11', 'MyApp', '[]', '0', '2018-07-04 16:24:47', '2018-07-04 16:24:47', '2019-07-04 16:24:47');
INSERT INTO `oauth_access_tokens` VALUES ('1344a6df0b02541cb6c2e1738cd5859c9595f69f4d9a81b3f0c358dc1d37c29f5a08d5100c32f0b4', '2', '13', 'MyApp', '[]', '0', '2018-09-11 11:05:20', '2018-09-11 11:05:20', '2019-09-11 11:05:20');
INSERT INTO `oauth_access_tokens` VALUES ('136d1720fcd459ab7e8ad6d86a5822545eb063a4dfd0de08323b63b76e9f509fed0ebe63a167c674', '10', '9', 'MyApp', '[]', '0', '2018-07-01 16:01:17', '2018-07-01 16:01:17', '2019-07-01 16:01:17');
INSERT INTO `oauth_access_tokens` VALUES ('137e5b75f66146aa3a9fb2be942bdc1ceca3997a2f7e590a7a88da55b22217e83fe960349ac19b47', '197', '15', 'MyApp', '[]', '0', '2018-10-22 18:10:21', '2018-10-22 18:10:21', '2019-10-22 18:10:21');
INSERT INTO `oauth_access_tokens` VALUES ('13d843a4209acde2bfe390f09982c80fe7379d44a839efcdd1b57eca6b9e7b77e1f3fc5269eaabc4', '1', '11', 'MyApp', '[]', '0', '2018-07-13 22:04:15', '2018-07-13 22:04:15', '2019-07-13 22:04:15');
INSERT INTO `oauth_access_tokens` VALUES ('13db31bc06139bfe0e25f769d0b062c14073c9cc60bb6ac7eaf80a5ea89b109d5e9a8537c063178c', '2', '15', 'MyApp', '[]', '0', '2018-12-17 18:22:35', '2018-12-17 18:22:35', '2019-12-17 18:22:35');
INSERT INTO `oauth_access_tokens` VALUES ('1411dea73bcf291ae78317d772f5f690850bc6152617e5d9796dbcb91f7ef963e0b87d1a6f201d59', '18', '15', 'MyApp', '[]', '0', '2018-12-05 10:36:31', '2018-12-05 10:36:31', '2019-12-05 10:36:31');
INSERT INTO `oauth_access_tokens` VALUES ('14b7ead772c53f975c69358bfbf33cee688a07debf30a79b98afde23ada45d84936aa1fea4be254f', '161', '13', 'MyApp', '[]', '0', '2018-10-04 12:42:56', '2018-10-04 12:42:56', '2019-10-04 12:42:56');
INSERT INTO `oauth_access_tokens` VALUES ('14e3460353a955589927a4ccffa8f58c0226f52175ce4f74fbe1e962cce19bdd9d5439e2227e0569', '18', '11', 'MyApp', '[]', '0', '2018-08-28 21:11:28', '2018-08-28 21:11:28', '2019-08-28 21:11:28');
INSERT INTO `oauth_access_tokens` VALUES ('14f4ee6ee67030342f2a21cf5dc12042dcedc81621665ec312e966475432975f12eff61bc77065a1', '123', '15', 'MyApp', '[]', '0', '2018-10-22 22:29:53', '2018-10-22 22:29:53', '2019-10-22 22:29:53');
INSERT INTO `oauth_access_tokens` VALUES ('14f95f7c9be6a7a99831cb4d8de7f2aa79b9972b62bfce8b5f27140bf151e0c939dec33de4ae28a8', '1', '11', 'MyApp', '[]', '0', '2018-08-07 11:29:13', '2018-08-07 11:29:13', '2019-08-07 11:29:13');
INSERT INTO `oauth_access_tokens` VALUES ('1515d503378818c6825671215a4c8b2f08bf7aab2fe0305347325c29837c1b744ed341204d79f573', '18', '13', 'MyApp', '[]', '0', '2018-09-06 15:15:22', '2018-09-06 15:15:22', '2019-09-06 15:15:22');
INSERT INTO `oauth_access_tokens` VALUES ('15a53a28a7ce316086f6d2e0515b32ac008123c98057864231bd3264555d7f811aef8587c964c197', '286', '15', 'MyApp', '[]', '0', '2018-12-17 20:29:16', '2018-12-17 20:29:16', '2019-12-17 20:29:16');
INSERT INTO `oauth_access_tokens` VALUES ('15ce8df6254821599e063d26dcb676add75d25887a730e4da258a33311748093d95d130ae209834a', '10', '11', 'MyApp', '[]', '0', '2018-07-02 09:15:26', '2018-07-02 09:15:26', '2019-07-02 09:15:26');
INSERT INTO `oauth_access_tokens` VALUES ('15cf8c8bd5ec9b0b16be9294e468165a733dfd8f32e3073fc196d46abcdebfc76723767a16dd88e0', '190', '15', 'MyApp', '[]', '0', '2018-10-22 12:43:48', '2018-10-22 12:43:48', '2019-10-22 12:43:48');
INSERT INTO `oauth_access_tokens` VALUES ('15f31ba3f4fe7a501309311edaf3ad714286d304e0b74c30585dc8c29cde1206b2321070e6cbc24c', '313', '15', 'MyApp', '[]', '0', '2018-12-18 11:56:44', '2018-12-18 11:56:44', '2019-12-18 11:56:44');
INSERT INTO `oauth_access_tokens` VALUES ('16200665f41d37c9c943e052dc602374845ec9157349d571839ea87250a15e4931ddee07f81c82fa', '143', '13', 'MyApp', '[]', '0', '2018-09-19 20:23:16', '2018-09-19 20:23:16', '2019-09-19 20:23:16');
INSERT INTO `oauth_access_tokens` VALUES ('174b53f2a5f2d2f3286acd4c7ef878c0746a7dd9051d41b095f9efff864c55d17dbfd0bc09aed306', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:55:02', '2018-06-30 23:55:02', '2019-06-30 23:55:02');
INSERT INTO `oauth_access_tokens` VALUES ('1767b5fd2e3be00416ce8321e9993c8369cc91de21c4a015755d7a7717f5e374bd24651c48d7d400', '185', '15', 'MyApp', '[]', '0', '2018-10-19 19:14:45', '2018-10-19 19:14:45', '2019-10-19 19:14:45');
INSERT INTO `oauth_access_tokens` VALUES ('17b4e51d18bc85399d7ebefa69c196f01a98e90a079859c5485055ad350d89d4139801f4f7c4580f', '10', '11', 'MyApp', '[]', '0', '2018-08-31 22:20:10', '2018-08-31 22:20:10', '2019-08-31 22:20:10');
INSERT INTO `oauth_access_tokens` VALUES ('1824bb0973300236ecc7c37db8a900ceafebb42c79890f6ea21940d2eacf4e39cd9d8a1c8732aa29', '168', '13', 'MyApp', '[]', '0', '2018-10-12 11:47:55', '2018-10-12 11:47:55', '2019-10-12 11:47:55');
INSERT INTO `oauth_access_tokens` VALUES ('18c2aa66814beeef5bf22485a81cca6e0873f9a64bd84c2474d4bf6e239cfe706af833885ed84aa6', '14', '13', 'MyApp', '[]', '0', '2018-10-03 02:18:14', '2018-10-03 02:18:14', '2019-10-03 02:18:14');
INSERT INTO `oauth_access_tokens` VALUES ('18fd71a20ef11c940766fa58a7c7736234d2d31c9f33be66485aa40cfa2dd8d1225725c3d05ef437', '214', '15', 'MyApp', '[]', '0', '2018-10-23 11:48:55', '2018-10-23 11:48:55', '2019-10-23 11:48:55');
INSERT INTO `oauth_access_tokens` VALUES ('194ee46c294595daabbb7361e41505171e7dc7ef1c49627b6a29fb2dd1e3a044da47181364e61554', '285', '15', 'MyApp', '[]', '0', '2018-12-16 17:57:36', '2018-12-16 17:57:36', '2019-12-16 17:57:36');
INSERT INTO `oauth_access_tokens` VALUES ('19696f79b0767e89c44924dbfcd2545360fd91eceeb3e156ab6643af5078a3aca36e0c1f70b9d39b', '330', '15', 'MyApp', '[]', '0', '2018-12-28 09:03:03', '2018-12-28 09:03:03', '2019-12-28 09:03:03');
INSERT INTO `oauth_access_tokens` VALUES ('19d47342b25d3d0585f9afd5b0788414a2a5f302ecb4f828c267addaef864d9b57f253dbb6ce38d5', '249', '15', 'MyApp', '[]', '0', '2018-10-25 18:19:44', '2018-10-25 18:19:44', '2019-10-25 18:19:44');
INSERT INTO `oauth_access_tokens` VALUES ('19dc25eb0d6d67b051a1590d86bc0ffc174f847f9682bb8c0f5e0a69f84fe1ba50e81509a287e884', '188', '15', 'MyApp', '[]', '0', '2018-10-22 11:44:37', '2018-10-22 11:44:37', '2019-10-22 11:44:37');
INSERT INTO `oauth_access_tokens` VALUES ('1a64d8488c100c3c528293679e088b9d05e2e6109754c2a9146c22f36fecc366a54a401434bc17d9', '187', '15', 'MyApp', '[]', '0', '2018-10-22 11:30:49', '2018-10-22 11:30:49', '2019-10-22 11:30:49');
INSERT INTO `oauth_access_tokens` VALUES ('1aa2aeded0d3e6da3f6c4f2d9d3e22b6bd4933078ba3b46a063f672d8094273442fab9f192d4fe54', '1', '13', 'MyApp', '[]', '0', '2018-09-05 08:59:28', '2018-09-05 08:59:28', '2019-09-05 08:59:28');
INSERT INTO `oauth_access_tokens` VALUES ('1abdb71fc347dd19f9bdfff573f2881bc6753855392f5686fe7dbf0a073453e1f31464b04cd9b7f9', '114', '11', 'MyApp', '[]', '0', '2018-07-06 19:12:05', '2018-07-06 19:12:05', '2019-07-06 19:12:05');
INSERT INTO `oauth_access_tokens` VALUES ('1b1b23eb965a2a2c6ca1e49b4fa658dce44a886cccf02f34f35c9eeff89007e8ec8dfcd3afac0776', '145', '13', 'MyApp', '[]', '0', '2018-09-19 20:42:16', '2018-09-19 20:42:16', '2019-09-19 20:42:16');
INSERT INTO `oauth_access_tokens` VALUES ('1b439f3d8c81d00cb8735cfc5db4dec28692fc3113dbf17e58d4ce1319aea13fc13e2597eff33a30', '1', '13', 'MyApp', '[]', '0', '2018-09-11 11:13:28', '2018-09-11 11:13:28', '2019-09-11 11:13:28');
INSERT INTO `oauth_access_tokens` VALUES ('1cc9bb437a81b960e09cc308230301141171b61f0355fd86b525259200528b4ac667c367e8784fe0', '209', '15', 'MyApp', '[]', '0', '2018-10-22 22:56:12', '2018-10-22 22:56:12', '2019-10-22 22:56:12');
INSERT INTO `oauth_access_tokens` VALUES ('1cd0af59e80f05b2e1382bc13c9696c1d61da8aa680bca47cbcac32354bd48374b7865371efb070d', '1', '15', 'MyApp', '[]', '0', '2018-11-25 22:46:07', '2018-11-25 22:46:07', '2019-11-25 22:46:07');
INSERT INTO `oauth_access_tokens` VALUES ('1d8924a882152803fc83259d7d0aa911755599be53d31d775b49329939b79c5abb8ba7a6b65ee8a8', '2', '15', 'MyApp', '[]', '0', '2018-12-13 09:28:42', '2018-12-13 09:28:42', '2019-12-13 09:28:42');
INSERT INTO `oauth_access_tokens` VALUES ('1da88d06dc1f56dce3c47a7d65263fc8f4181f22a6b1253a26909b24b7048b928341e89e3f0805ad', '271', '15', 'MyApp', '[]', '0', '2018-11-18 18:49:20', '2018-11-18 18:49:20', '2019-11-18 18:49:20');
INSERT INTO `oauth_access_tokens` VALUES ('1e01d651875c18f1bc1fb3625212f2881bb76075701c1fe295a42d7044f41971e37a84b2892b3973', '272', '15', 'MyApp', '[]', '0', '2018-11-28 18:36:36', '2018-11-28 18:36:36', '2019-11-28 18:36:36');
INSERT INTO `oauth_access_tokens` VALUES ('1ea7abbee2bb2e4ffd1b86084e8d337362723ba4407093a31c5db664f083c7ac43819486d6daa50d', '241', '15', 'MyApp', '[]', '0', '2018-10-25 13:31:56', '2018-10-25 13:31:56', '2019-10-25 13:31:56');
INSERT INTO `oauth_access_tokens` VALUES ('1edf5d857b17fbf26275f10b57b8a11865623e85bee37d8dc45a291b140aeff48e990d0080eb661f', '1', '11', 'MyApp', '[]', '0', '2018-07-12 09:58:45', '2018-07-12 09:58:45', '2019-07-12 09:58:45');
INSERT INTO `oauth_access_tokens` VALUES ('1eebd9ea9a1c1e1b520d1be80c377349df0feee13bb5bbcea90005b7a3a18f1c65c207994062e355', '199', '15', 'MyApp', '[]', '0', '2018-10-23 09:14:57', '2018-10-23 09:14:57', '2019-10-23 09:14:57');
INSERT INTO `oauth_access_tokens` VALUES ('1efe3b174ac0fee1d2bc84cd113e9c34d8821529d0618890027ded921809790652ce5a2b9921e181', '319', '15', 'MyApp', '[]', '0', '2018-12-19 08:29:05', '2018-12-19 08:29:05', '2019-12-19 08:29:05');
INSERT INTO `oauth_access_tokens` VALUES ('1fba1ea3e580b0d58bf7ccdcc35c119f0d8b6bebc02dbc984899c653adfc11eefc70cd2e539aba00', '2', '15', 'MyApp', '[]', '0', '2018-12-13 08:43:59', '2018-12-13 08:43:59', '2019-12-13 08:43:59');
INSERT INTO `oauth_access_tokens` VALUES ('1fbcfaf75ca8082327353e86def199af51475299146e806d2b2b5e7f8a32b29d171a47184f51a329', '1', '11', 'MyApp', '[]', '0', '2018-08-07 17:23:15', '2018-08-07 17:23:15', '2019-08-07 17:23:15');
INSERT INTO `oauth_access_tokens` VALUES ('2021d7ef75da603b6e9e33d8500f00e84af734837e79d6cc786e752c08a84ef04879b46d1b85b294', '136', '15', 'MyApp', '[]', '0', '2018-12-17 22:03:32', '2018-12-17 22:03:32', '2019-12-17 22:03:32');
INSERT INTO `oauth_access_tokens` VALUES ('2062bba320eb96a0fe582e3ceba74846331f965b2ce33ed6acc351727c6535978eb1055aa8210ef7', '114', '11', 'MyApp', '[]', '0', '2018-07-06 19:11:36', '2018-07-06 19:11:36', '2019-07-06 19:11:36');
INSERT INTO `oauth_access_tokens` VALUES ('206587c100069183b2404aa27e82ef8fd8a181a21136266b9047ee5a66f7b4ab90705a3b6ed3a436', '145', '13', 'MyApp', '[]', '0', '2018-09-19 20:42:40', '2018-09-19 20:42:40', '2019-09-19 20:42:40');
INSERT INTO `oauth_access_tokens` VALUES ('207dd1089fe6a874f5bf23d28ebd42c5c6956f307049d71af69deb3163e0011345bd42cc669fe899', '322', '15', 'MyApp', '[]', '0', '2018-12-19 11:31:09', '2018-12-19 11:31:09', '2019-12-19 11:31:09');
INSERT INTO `oauth_access_tokens` VALUES ('208342795dadfdf718e0488885b5be18b6369364e8b86b102c76d9169e86b12629598b28902b9464', '157', '13', 'MyApp', '[]', '0', '2018-09-27 15:29:13', '2018-09-27 15:29:13', '2019-09-27 15:29:13');
INSERT INTO `oauth_access_tokens` VALUES ('2105426df51f67ace1475da576412df7d87c1bf7bf722875f5fbfb22a0c61d358ea33e785d46b4a7', '14', '15', 'MyApp', '[]', '0', '2018-11-24 18:42:16', '2018-11-24 18:42:16', '2019-11-24 18:42:16');
INSERT INTO `oauth_access_tokens` VALUES ('2115a410c8e960f7371a1dc81e34d25e2c65413871ba16de2e9c144ec85cb7eab7cd5417b039fca6', '321', '15', 'MyApp', '[]', '0', '2018-12-19 09:13:58', '2018-12-19 09:13:58', '2019-12-19 09:13:58');
INSERT INTO `oauth_access_tokens` VALUES ('2120606070e65d857f3e00e9d2f8a0a060951214ea46019f33da2163f8f8e476ce5a8f4c07f174f2', '18', '11', 'MyApp', '[]', '0', '2018-08-28 21:17:40', '2018-08-28 21:17:40', '2019-08-28 21:17:40');
INSERT INTO `oauth_access_tokens` VALUES ('2145fe9abd85dc1d9c474074646af78aac26b5f60e112970abc44a3c43686ba32b24732e0769fc1c', '188', '15', 'MyApp', '[]', '0', '2018-11-23 14:29:17', '2018-11-23 14:29:17', '2019-11-23 14:29:17');
INSERT INTO `oauth_access_tokens` VALUES ('2188993330455dd88c86fe991a757c5e122c8c505b4319980ad9d482fa2b0356f12db24464b7fdec', '80', '15', 'MyApp', '[]', '0', '2018-11-22 08:50:51', '2018-11-22 08:50:51', '2019-11-22 08:50:51');
INSERT INTO `oauth_access_tokens` VALUES ('21982b4099f816b0183df10a20b50154e629faf35a1ea6465caafd30e9162c0441508a506ce80c0a', '304', '15', 'MyApp', '[]', '0', '2018-12-17 22:58:59', '2018-12-17 22:58:59', '2019-12-17 22:58:59');
INSERT INTO `oauth_access_tokens` VALUES ('219bcf6b8aba47ae4609ba11f193845b0ca990a797d313589bdab94c81f20539e8b4281ee157950d', '1', '11', 'MyApp', '[]', '0', '2018-08-31 21:21:08', '2018-08-31 21:21:08', '2019-08-31 21:21:08');
INSERT INTO `oauth_access_tokens` VALUES ('219bd94d8fbfca68ab0087e0c9bff07ec5fa5aa8a0ba6f83b10a531b876b6b80937c92e769753f0e', '124', '11', 'MyApp', '[]', '0', '2018-09-03 15:10:00', '2018-09-03 15:10:00', '2019-09-03 15:10:00');
INSERT INTO `oauth_access_tokens` VALUES ('21a3506d59167357e025d22187678bb10e062d36e056c027f781ca51d4cf26dd52c4c9d0f6a64ac0', '242', '15', 'MyApp', '[]', '0', '2018-10-25 15:22:49', '2018-10-25 15:22:49', '2019-10-25 15:22:49');
INSERT INTO `oauth_access_tokens` VALUES ('21a99bbde0a53de11ec21dc85f92689590b4327a6d70a1a082da9e12756fa1605242c4fd1ad1db00', '323', '15', 'MyApp', '[]', '0', '2018-12-19 12:03:42', '2018-12-19 12:03:42', '2019-12-19 12:03:42');
INSERT INTO `oauth_access_tokens` VALUES ('21b71faf1f601c5ca3e4ac841fb7d6dedaffae0378d19670112aabecd8acc63acdb5684a2319c94e', '1', '15', 'MyApp', '[]', '0', '2018-10-24 11:39:56', '2018-10-24 11:39:56', '2019-10-24 11:39:56');
INSERT INTO `oauth_access_tokens` VALUES ('21e8944aae09addeaad0b9818e0e5cd12162c8093ac1c6618310a03302281e03d87ac005790abbe5', '14', '15', 'MyApp', '[]', '0', '2018-11-23 10:06:38', '2018-11-23 10:06:38', '2019-11-23 10:06:38');
INSERT INTO `oauth_access_tokens` VALUES ('22007efb370d9da52fce85f34c86d62fe58687c0b76db2cabd999e5d9c0e40ef2b34c6c5b3837107', '18', '13', 'MyApp', '[]', '0', '2018-09-05 10:20:19', '2018-09-05 10:20:19', '2019-09-05 10:20:19');
INSERT INTO `oauth_access_tokens` VALUES ('223172fb7c3e7d2a722f1abc9b75b754095bcac2f2bdad4a1af73aca140c479b6f32eeeba3413e05', '152', '13', 'MyApp', '[]', '0', '2018-09-23 10:31:48', '2018-09-23 10:31:48', '2019-09-23 10:31:48');
INSERT INTO `oauth_access_tokens` VALUES ('223a7ca546c9a034f8e771b2c9878c5fc13f7489520f6933f5ca1a7da5aae7a5d404af2eee4003fd', '329', '15', 'MyApp', '[]', '0', '2018-12-26 15:49:27', '2018-12-26 15:49:27', '2019-12-26 15:49:27');
INSERT INTO `oauth_access_tokens` VALUES ('2267d68a029995fd0eb349ac77ff13941bbbc513d8a07f088915c0ed4de1f15c709e278d13a77407', '104', '11', 'MyApp', '[]', '0', '2018-07-03 16:00:35', '2018-07-03 16:00:35', '2019-07-03 16:00:35');
INSERT INTO `oauth_access_tokens` VALUES ('22a32a44b823a77bc8ae40ab0deb160104e9609551554607a30d8dc9d5a114993513f6cd15fa733c', '270', '15', 'MyApp', '[]', '0', '2018-11-30 13:34:15', '2018-11-30 13:34:15', '2019-11-30 13:34:15');
INSERT INTO `oauth_access_tokens` VALUES ('232b791ef62a39d296e46f80a9651de916206db0349c90b4ac2b66d8ceec8098cdc17e8dce094774', '14', '11', 'MyApp', '[]', '0', '2018-07-05 08:44:13', '2018-07-05 08:44:13', '2019-07-05 08:44:13');
INSERT INTO `oauth_access_tokens` VALUES ('2349fcafedd148d67cd834e3577ebb2ad5ae4ceaef9844b5024561b87a4e37c279dd7d40a6b5de13', '212', '15', 'MyApp', '[]', '0', '2018-10-23 09:30:57', '2018-10-23 09:30:57', '2019-10-23 09:30:57');
INSERT INTO `oauth_access_tokens` VALUES ('235e706d7ac8dd53b92d57cf0c99262ae791fc17d2e3f231633a12e39bb51a5918f358ae2af24040', '4', '13', 'MyApp', '[]', '0', '2018-10-16 09:16:38', '2018-10-16 09:16:38', '2019-10-16 09:16:38');
INSERT INTO `oauth_access_tokens` VALUES ('23827b265bbe2b738e089e2a2fec1d00de4b4e2121cd5b41c65bd1f3dea702684d2e0cea226673b6', '2', '15', 'MyApp', '[]', '0', '2018-12-19 18:51:47', '2018-12-19 18:51:47', '2019-12-19 18:51:47');
INSERT INTO `oauth_access_tokens` VALUES ('246023cd83c075a3dc2d84330ede71a1ee1ae97e967ee696a6a88461abc5f2000111c7602a630309', '150', '13', 'MyApp', '[]', '0', '2018-10-12 15:54:10', '2018-10-12 15:54:10', '2019-10-12 15:54:10');
INSERT INTO `oauth_access_tokens` VALUES ('24d12849bbe10aeeb99770cc266d068de706c7708af63bab8f7649eccc5fe8e9d0688843e63bcf4d', '1', '9', 'MyApp', '[]', '0', '2018-07-02 09:22:42', '2018-07-02 09:22:42', '2019-07-02 09:22:42');
INSERT INTO `oauth_access_tokens` VALUES ('254f8e143dc13c32b016c9bacd3e130b953c67640845821e9722aa1b31f2a07aa992ec5e648c8406', '161', '13', 'MyApp', '[]', '0', '2018-10-09 18:40:43', '2018-10-09 18:40:43', '2019-10-09 18:40:43');
INSERT INTO `oauth_access_tokens` VALUES ('255b1541bd01f9b611870e96cac3618fb0f7a6bb50ae1d9a61bab3acdf9af452af2f177434ca77e6', '200', '15', 'MyApp', '[]', '0', '2018-10-22 18:52:51', '2018-10-22 18:52:51', '2019-10-22 18:52:51');
INSERT INTO `oauth_access_tokens` VALUES ('25857c111a4fd925241beafb883782d32dbf9e6f620c3981cb467f78e5bf8ffcd6d87a39693bbffe', '140', '13', 'MyApp', '[]', '0', '2018-09-27 16:27:42', '2018-09-27 16:27:42', '2019-09-27 16:27:42');
INSERT INTO `oauth_access_tokens` VALUES ('259a39e61e87bd1906866e6cd9ec527b098b65c90b077bd7b1744b96b3d531b365f472b2b39672ae', '209', '15', 'MyApp', '[]', '0', '2018-10-22 22:53:09', '2018-10-22 22:53:09', '2019-10-22 22:53:09');
INSERT INTO `oauth_access_tokens` VALUES ('25a105f4c3372103c02530d0259de984a09e9b8937f53a6730b072e29e2cbb85aded55660003bc8e', '2', '15', 'MyApp', '[]', '0', '2018-12-17 22:26:18', '2018-12-17 22:26:18', '2019-12-17 22:26:18');
INSERT INTO `oauth_access_tokens` VALUES ('25b7c037f9ee211da1cf487cce42f87afc7d062bb89af40ed6379df2c83edefa0e8005005cb4c2c0', '1', '13', 'MyApp', '[]', '0', '2018-10-14 13:10:17', '2018-10-14 13:10:17', '2019-10-14 13:10:17');
INSERT INTO `oauth_access_tokens` VALUES ('26191379c718d772fe57cf9216d0fa530c282e671ae745f73c80ebebff7f673c0d3b3d1ba9a81999', '14', '15', 'MyApp', '[]', '0', '2018-10-22 10:50:48', '2018-10-22 10:50:48', '2019-10-22 10:50:48');
INSERT INTO `oauth_access_tokens` VALUES ('262d1a4f9e66e31262e9c03308f417782844377558cdbdb7f958a5e9bb50ae46a422c95a600508eb', '116', '11', 'MyApp', '[]', '0', '2018-07-08 12:21:05', '2018-07-08 12:21:05', '2019-07-08 12:21:05');
INSERT INTO `oauth_access_tokens` VALUES ('26698dcc78fbad81a6a00ea3761559eef08fe7ec389246e11bef3a7a20f161ee44b7a11306724fd4', '14', '15', 'MyApp', '[]', '0', '2018-12-01 17:05:07', '2018-12-01 17:05:07', '2019-12-01 17:05:07');
INSERT INTO `oauth_access_tokens` VALUES ('267ddca18a8ddc9f6119edb8acc876d56a5425c55cacd4e60557f22b66347c353cb4dfa9338371c2', '178', '15', 'MyApp', '[]', '0', '2018-10-17 22:51:25', '2018-10-17 22:51:25', '2019-10-17 22:51:25');
INSERT INTO `oauth_access_tokens` VALUES ('26884fb464223839ada68c868915e483ebfd8391bfbe0d65a8210c6d44b7883b46e832424d96f176', '237', '15', 'MyApp', '[]', '0', '2018-10-25 12:46:38', '2018-10-25 12:46:38', '2019-10-25 12:46:38');
INSERT INTO `oauth_access_tokens` VALUES ('26cfdd9cd1c7410d489b236694a3a0c1f33be1d27bc17d4094ba32d4c7fe0c4404e54b9c5a11b97e', '18', '9', 'MyApp', '[]', '0', '2018-07-01 00:36:46', '2018-07-01 00:36:46', '2019-07-01 00:36:46');
INSERT INTO `oauth_access_tokens` VALUES ('275a90f433efe59fe89a1938ec9d08cd72225915344dcd9944b4480089fdf8363bd7ea061c8039be', '123', '15', 'MyApp', '[]', '0', '2018-10-22 19:41:46', '2018-10-22 19:41:46', '2019-10-22 19:41:46');
INSERT INTO `oauth_access_tokens` VALUES ('277d33af25e937768a5931603ca822462c3ab8f31383c6f84064f5fd83c6974c6e75cacca1856cbe', '267', '15', 'MyApp', '[]', '0', '2018-11-14 08:53:02', '2018-11-14 08:53:02', '2019-11-14 08:53:02');
INSERT INTO `oauth_access_tokens` VALUES ('27a0143ef81241f386126fea106528a4e4c94dd4af76df362e609757717bb8e3a941d37799a3119f', '1', '9', 'MyApp', '[]', '0', '2018-07-01 17:23:18', '2018-07-01 17:23:18', '2019-07-01 17:23:18');
INSERT INTO `oauth_access_tokens` VALUES ('27b2fe55b4e192e8d9c1f60cdc9c1daca0d102c205e071b48957737a9ff8b53da304325a38847215', '189', '15', 'MyApp', '[]', '0', '2018-10-22 12:32:25', '2018-10-22 12:32:25', '2019-10-22 12:32:25');
INSERT INTO `oauth_access_tokens` VALUES ('27d599f4608f37de8fd6dc065bfe4c050ab88b2e1162e1e1b6084a1831e8b6658fef846654188333', '102', '9', 'MyApp', '[]', '0', '2018-07-01 16:38:35', '2018-07-01 16:38:35', '2019-07-01 16:38:35');
INSERT INTO `oauth_access_tokens` VALUES ('27da83bbed58064f85e9630d5f898198bee107d5397ba11ffb0a3b7d09d51748876ea5e13fd90539', '1', '9', 'MyApp', '[]', '0', '2018-06-30 20:44:02', '2018-06-30 20:44:02', '2019-06-30 20:44:02');
INSERT INTO `oauth_access_tokens` VALUES ('282235720c0207c8430f9a1d857027c66a082d1ac18fc8fceee5184d8241a0d23df550efd8a45b33', '1', '11', 'MyApp', '[]', '0', '2018-08-29 09:22:48', '2018-08-29 09:22:48', '2019-08-29 09:22:48');
INSERT INTO `oauth_access_tokens` VALUES ('28297c06e6bcc9b536e0acac44a47f0feec53896a1bc6d08cd8004ae0e796174832abdf346416876', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:32:41', '2018-08-28 15:32:41', '2019-08-28 15:32:41');
INSERT INTO `oauth_access_tokens` VALUES ('28832b41545e500a681157c580b49f25bc745eb002635d6ba817942f2c749a7bc61184d09829581f', '14', '11', 'MyApp', '[]', '0', '2018-07-14 16:42:23', '2018-07-14 16:42:23', '2019-07-14 16:42:23');
INSERT INTO `oauth_access_tokens` VALUES ('28890aec791b3a88053d206e36aecf00f6962d0c5794233583b5e260851aa54d1e977056f611dbdf', '2', '15', 'MyApp', '[]', '0', '2018-10-28 22:24:00', '2018-10-28 22:24:00', '2019-10-28 22:24:00');
INSERT INTO `oauth_access_tokens` VALUES ('28b18dd2ba62447d22f5f58374e4940cd27d5c086dc6e971281bd94a408b8894ca4cbf1859cdddf7', '123', '15', 'MyApp', '[]', '0', '2018-10-22 22:37:06', '2018-10-22 22:37:06', '2019-10-22 22:37:06');
INSERT INTO `oauth_access_tokens` VALUES ('2902c69e701e42587793559741e26be6a92c26d34782900696fac35766de1861415645b839d62be7', '270', '15', 'MyApp', '[]', '0', '2018-12-09 11:31:33', '2018-12-09 11:31:33', '2019-12-09 11:31:33');
INSERT INTO `oauth_access_tokens` VALUES ('29d28d13796d8bc39166a516bfe90bffae4e7d87375ef69299f08bb8eebba94f08293187e561c6ea', '230', '15', 'MyApp', '[]', '0', '2018-11-06 19:44:23', '2018-11-06 19:44:23', '2019-11-06 19:44:23');
INSERT INTO `oauth_access_tokens` VALUES ('29ed7789e4fd04c62db47c1d12d7aaa49da5878fa431bed51d421b831c801e394c47e3e49a5ab2e9', '162', '15', 'MyApp', '[]', '0', '2018-10-22 11:51:35', '2018-10-22 11:51:35', '2019-10-22 11:51:35');
INSERT INTO `oauth_access_tokens` VALUES ('29fa91a06cc2dee0229cbd9674758f59de9affe7ab9c514b4403691fe5fc70f1c7918a6b885a7af5', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:23:32', '2018-08-28 21:23:32', '2019-08-28 21:23:32');
INSERT INTO `oauth_access_tokens` VALUES ('2a72aa10248f9435e40992152bf1a0304acefda30f41f9153cbc8b62a39a87e565daf5c0ab43efbe', '1', '9', 'MyApp', '[]', '0', '2018-07-01 17:10:46', '2018-07-01 17:10:46', '2019-07-01 17:10:46');
INSERT INTO `oauth_access_tokens` VALUES ('2aa0a7968e9bdcb7fa08e8336547d084b86ace7951a0a9d96998fc1f5f3d1069349e35d6f0077aec', '2', '15', 'MyApp', '[]', '0', '2018-11-30 16:20:43', '2018-11-30 16:20:43', '2019-11-30 16:20:43');
INSERT INTO `oauth_access_tokens` VALUES ('2ad003e0ff1b09d09b854749024dc7047eec9d9d69927175da78c46cb1caacf6f3f7c4f591defbb0', '199', '15', 'MyApp', '[]', '0', '2018-10-22 18:13:15', '2018-10-22 18:13:15', '2019-10-22 18:13:15');
INSERT INTO `oauth_access_tokens` VALUES ('2aeccf39c727be75ad19a802532992292096c692aa96ca96303f0780fdb44f406a663cd4728a1742', '1', '11', 'MyApp', '[]', '0', '2018-07-13 11:45:17', '2018-07-13 11:45:17', '2019-07-13 11:45:17');
INSERT INTO `oauth_access_tokens` VALUES ('2aef34c0606a52a184d907419585540b5b7195f8a74d51d31552e1340c0dbf93a462769d275efc1a', '1', '9', 'MyApp', '[]', '0', '2018-06-30 21:00:00', '2018-06-30 21:00:00', '2019-06-30 21:00:00');
INSERT INTO `oauth_access_tokens` VALUES ('2afae6ef60c66e4303977678a476a915e6afed13aa18fd60b901ec114dd3b999250470f1c2880f72', '230', '15', 'MyApp', '[]', '0', '2018-10-27 00:28:37', '2018-10-27 00:28:37', '2019-10-27 00:28:37');
INSERT INTO `oauth_access_tokens` VALUES ('2afd4a95ee1ff2a0625a536eac4769f5247c28e45a1c97a588ba728e960e8182f59835afae0845e2', '250', '15', 'MyApp', '[]', '0', '2018-10-25 21:40:35', '2018-10-25 21:40:35', '2019-10-25 21:40:35');
INSERT INTO `oauth_access_tokens` VALUES ('2b6d1162cbc2290a388b87ad21b0edb17409bd2b8ee53dcc3408dd0f6966eb22281cff0714fb797d', '164', '13', 'MyApp', '[]', '0', '2018-10-08 20:45:23', '2018-10-08 20:45:23', '2019-10-08 20:45:23');
INSERT INTO `oauth_access_tokens` VALUES ('2b8716e8da85de9ea4f741ba52f1be95d337f74b5e58c9db10c52033dad93103d6f4f8c9d7eb433e', '261', '15', 'MyApp', '[]', '0', '2018-11-05 16:16:41', '2018-11-05 16:16:41', '2019-11-05 16:16:41');
INSERT INTO `oauth_access_tokens` VALUES ('2babafa14fb62d03669877a9907f2865049f1fc8951ceab796cff9b6a7b2bdaabee9dc13b0e725df', '188', '15', 'MyApp', '[]', '0', '2018-10-22 11:44:16', '2018-10-22 11:44:16', '2019-10-22 11:44:16');
INSERT INTO `oauth_access_tokens` VALUES ('2c29271886c5a9d7520dd02d89b1d1a750e8d99d4dc481a7b1af0a1f41b5a76c734668645e456a62', '220', '15', 'MyApp', '[]', '0', '2018-10-23 23:26:42', '2018-10-23 23:26:42', '2019-10-23 23:26:42');
INSERT INTO `oauth_access_tokens` VALUES ('2c6fbd045ecf038547027a7a866a42b176248df59df61f02274033425196ec12730c963804b6931d', '18', '11', 'MyApp', '[]', '0', '2018-08-29 12:29:31', '2018-08-29 12:29:31', '2019-08-29 12:29:31');
INSERT INTO `oauth_access_tokens` VALUES ('2cbe6718207bcadbb3be7783c727b05fabae25d614a08af17c18d33c9ba74094e7e8fcb7ad881228', '1', '9', 'MyApp', '[]', '0', '2018-06-30 20:18:07', '2018-06-30 20:18:07', '2019-06-30 20:18:07');
INSERT INTO `oauth_access_tokens` VALUES ('2ceadab8e3d3bbfec5664ad159967af2e24d6b68ba4f3e446779af430c53f28b0af44abdbce9de82', '221', '15', 'MyApp', '[]', '0', '2018-10-24 10:04:20', '2018-10-24 10:04:20', '2019-10-24 10:04:20');
INSERT INTO `oauth_access_tokens` VALUES ('2cefdf8552f6c357e4286212714df6d54f6e528c5feb15ce117dedb0f87008416c49aefcf80917de', '265', '15', 'MyApp', '[]', '0', '2018-11-19 19:19:11', '2018-11-19 19:19:11', '2019-11-19 19:19:11');
INSERT INTO `oauth_access_tokens` VALUES ('2da2332d7b129d11e2b2668134a74af9d6926bed5a37b4dba86cb480112c945e446f78e19e3bd028', '18', '11', 'MyApp', '[]', '0', '2018-08-29 09:18:20', '2018-08-29 09:18:20', '2019-08-29 09:18:20');
INSERT INTO `oauth_access_tokens` VALUES ('2dacbdb57d08ff50d7868716867d7bf200d3502c46a9c24d4304a83448cdbdf47a1cc71db959a762', '2', '13', 'MyApp', '[]', '0', '2018-09-14 08:29:34', '2018-09-14 08:29:34', '2019-09-14 08:29:34');
INSERT INTO `oauth_access_tokens` VALUES ('2e0abf20497a8fdc74ba808c6312030ca06c1dbde26dd25bc192127ed4a3b4dcf9276b7968299779', '329', '15', 'MyApp', '[]', '0', '2018-12-26 15:50:58', '2018-12-26 15:50:58', '2019-12-26 15:50:58');
INSERT INTO `oauth_access_tokens` VALUES ('2e0c86d3e0181c4bc7a24f6db643bb8c009a51e2b05edcc24ca81e50c464eb32d9ef6c53579c2cad', '239', '15', 'MyApp', '[]', '0', '2018-11-08 00:30:33', '2018-11-08 00:30:33', '2019-11-08 00:30:33');
INSERT INTO `oauth_access_tokens` VALUES ('2e2bd926f5b8a2f5651b16fe22e790ab3a0d6066ac8546d63b0a17f274349e5e41a0918c80efc8c3', '14', '15', 'MyApp', '[]', '0', '2018-10-25 21:19:07', '2018-10-25 21:19:07', '2019-10-25 21:19:07');
INSERT INTO `oauth_access_tokens` VALUES ('2e7e040f867bd9ac4c7a4e37a0eb8d7def220cbccade8fde624a371fdfd9e8ce1613b0a0ced821e0', '117', '11', 'MyApp', '[]', '0', '2018-07-08 12:47:49', '2018-07-08 12:47:49', '2019-07-08 12:47:49');
INSERT INTO `oauth_access_tokens` VALUES ('2e7f1aa9d0bd44a4e47f7fe1fbe251a44f2132299b0ca947cf047545e11ec149b3081d4225590946', '126', '13', 'MyApp', '[]', '0', '2018-09-05 19:12:41', '2018-09-05 19:12:41', '2019-09-05 19:12:41');
INSERT INTO `oauth_access_tokens` VALUES ('2eac90fb69d5cf5249b3fb5815f9c2ca983d53612f5ecd665347b1f8b02080782e2d75d0adcd8e8c', '160', '13', 'MyApp', '[]', '0', '2018-09-28 10:08:54', '2018-09-28 10:08:54', '2019-09-28 10:08:54');
INSERT INTO `oauth_access_tokens` VALUES ('2eb76e28edef54addccafcc5d73ac8188c970256f31876c016ddff1bd7b8c61804abe2f74af7a4fa', '259', '15', 'MyApp', '[]', '0', '2018-11-02 15:09:47', '2018-11-02 15:09:47', '2019-11-02 15:09:47');
INSERT INTO `oauth_access_tokens` VALUES ('2f160219b8fbad192fc69ff771a55fd06a91ed065370032d1aec1c82dbc9845c6071c213ee4e1b31', '1', '9', 'MyApp', '[]', '0', '2018-06-28 19:27:53', '2018-06-28 19:27:53', '2019-06-28 19:27:53');
INSERT INTO `oauth_access_tokens` VALUES ('2fb8ed5e6302da41a406396d12c91ed86eabce892a1f9d495454d7fdf1a949eb32c4c71969d9c9d3', '1', '11', 'MyApp', '[]', '0', '2018-07-14 14:38:15', '2018-07-14 14:38:15', '2019-07-14 14:38:15');
INSERT INTO `oauth_access_tokens` VALUES ('3043743cf9724fc472c6a8a0f23a0e042ef0699a09e3f184428925cdfa275d6119ff9ed196d017b6', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:39:36', '2018-07-12 17:39:36', '2019-07-12 17:39:36');
INSERT INTO `oauth_access_tokens` VALUES ('304e57c48dac2eef4b12cb4125f3455a134e03a37be22f578aa3f30e95abbc100385469b3dc452dd', '279', '15', 'MyApp', '[]', '0', '2018-12-12 08:40:42', '2018-12-12 08:40:42', '2019-12-12 08:40:42');
INSERT INTO `oauth_access_tokens` VALUES ('305b36dff25866e0c2cfc78fdb0d0e9a7311898c1c89a8cc7bb72ca21bf5c0463d87011107121cac', '269', '15', 'MyApp', '[]', '0', '2018-11-16 14:17:33', '2018-11-16 14:17:33', '2019-11-16 14:17:33');
INSERT INTO `oauth_access_tokens` VALUES ('30842ea99cd3f3ec3933aa46b741ec7c6b58c4b8e95ab1a2c7fa5c321f4fe81615ce6a368bd26a8b', '1', '11', 'MyApp', '[]', '0', '2018-07-02 21:48:15', '2018-07-02 21:48:15', '2019-07-02 21:48:15');
INSERT INTO `oauth_access_tokens` VALUES ('30a4d80b0d1d1d172fab338a057142a7c4f71dfa8b3b4069664fe168ae6d4d693a6aa6522f697ef8', '4', '15', 'MyApp', '[]', '0', '2018-10-17 10:44:19', '2018-10-17 10:44:19', '2019-10-17 10:44:19');
INSERT INTO `oauth_access_tokens` VALUES ('30ae1d68b94b7144ab181369a741caf80c9b235414cc11b36646294d4a49855773935975a2708988', '1', '11', 'MyApp', '[]', '0', '2018-09-03 20:34:47', '2018-09-03 20:34:47', '2019-09-03 20:34:47');
INSERT INTO `oauth_access_tokens` VALUES ('3154dce8c39e6cb12d7271c4dea2a708e2f10b084dc18ab41f515d726b197f0e216f9a3f1b160684', '254', '15', 'MyApp', '[]', '0', '2018-10-26 19:39:24', '2018-10-26 19:39:24', '2019-10-26 19:39:24');
INSERT INTO `oauth_access_tokens` VALUES ('31686d86fcc5befa0a871e923e05dac2f1f817549a8500aeaf1e058581b8e8b37a73aa59c8dcf743', '111', '11', 'MyApp', '[]', '0', '2018-07-04 16:21:43', '2018-07-04 16:21:43', '2019-07-04 16:21:43');
INSERT INTO `oauth_access_tokens` VALUES ('3173645cdd1e92a09086b3862c39c0f929811f8c3e17403a55707bc967b8a264f368a752760d0291', '10', '11', 'MyApp', '[]', '0', '2018-07-11 14:44:03', '2018-07-11 14:44:03', '2019-07-11 14:44:03');
INSERT INTO `oauth_access_tokens` VALUES ('31b3aeae4f52879ed704117cf52278095e107f1778ce8a8083a3914b45e36c37be0ce860074841b4', '274', '15', 'MyApp', '[]', '0', '2018-11-30 14:19:19', '2018-11-30 14:19:19', '2019-11-30 14:19:19');
INSERT INTO `oauth_access_tokens` VALUES ('31d24e1f12b6a4ad5c38bcfa576ba5a2bf9cf48664f21f36d7e479062b7e7cc4d73d006ff911e7a7', '1', '9', 'MyApp', '[]', '0', '2018-06-30 05:54:05', '2018-06-30 05:54:05', '2019-06-30 05:54:05');
INSERT INTO `oauth_access_tokens` VALUES ('320ce40f728678daf2dd31f9cf7419087c78cc5b6d515909921f4ebbf027cf1266d1f655dcc33bdc', '165', '13', 'MyApp', '[]', '0', '2018-10-09 18:12:37', '2018-10-09 18:12:37', '2019-10-09 18:12:37');
INSERT INTO `oauth_access_tokens` VALUES ('3225dcfb5bfeb92562ad1871ff8137861d17e34371bd8a001c25070c9f20bcf71d89c7c0d8c9effc', '18', '11', 'MyApp', '[]', '0', '2018-08-28 15:33:33', '2018-08-28 15:33:33', '2019-08-28 15:33:33');
INSERT INTO `oauth_access_tokens` VALUES ('32864d805f25dfcc67568032109f5e6b7b3ed15d9ba5e8f85a0be2d79d06fb854183754fcce48b51', '2', '15', 'MyApp', '[]', '0', '2018-12-19 07:23:02', '2018-12-19 07:23:02', '2019-12-19 07:23:02');
INSERT INTO `oauth_access_tokens` VALUES ('32a26efd3885066f8452229af5ccf4f045046ea931e4561fa9bed2e7817e8bae2dc46d7bbb67e223', '156', '13', 'MyApp', '[]', '0', '2018-09-27 13:50:58', '2018-09-27 13:50:58', '2019-09-27 13:50:58');
INSERT INTO `oauth_access_tokens` VALUES ('32fb93fe90eba68da8d3a1a6fc95f9c290c97e7dad63c881ce23177e1282924df7e9142fbd787ceb', '160', '13', 'MyApp', '[]', '0', '2018-09-28 10:08:43', '2018-09-28 10:08:43', '2019-09-28 10:08:43');
INSERT INTO `oauth_access_tokens` VALUES ('33063dacc97057fd6402e4e09adf22521d0459ea01b833715a6a71b7bb5c8a63b12a473b54641df7', '1', '9', 'MyApp', '[]', '0', '2018-07-01 05:51:28', '2018-07-01 05:51:28', '2019-07-01 05:51:28');
INSERT INTO `oauth_access_tokens` VALUES ('331a01ac2aef052a3ea3326639c3c3d7235fd3c4d5df63ba73f704d4dd3c64a4cbdb782381d65432', '1', '9', 'MyApp', '[]', '0', '2018-07-01 18:16:17', '2018-07-01 18:16:17', '2019-07-01 18:16:17');
INSERT INTO `oauth_access_tokens` VALUES ('334ced2f5a096ecf124cb1c8214eff1dcc94438da3beaca473a723320254cda74859b9ee85f8284d', '315', '15', 'MyApp', '[]', '0', '2018-12-18 17:01:20', '2018-12-18 17:01:20', '2019-12-18 17:01:20');
INSERT INTO `oauth_access_tokens` VALUES ('336dee1d0fb72da70cf28fa8d03573996ef5fd480ad3b0b9ab41e78049a0fdb6f96d372d75be43db', '1', '15', 'MyApp', '[]', '0', '2018-12-17 20:23:31', '2018-12-17 20:23:31', '2019-12-17 20:23:31');
INSERT INTO `oauth_access_tokens` VALUES ('338b8745cb1f70841c264a909423e1bca1f3eb3db3f447af3bc08e51cc06996fc9eea6ea279dd493', '10', '11', 'MyApp', '[]', '0', '2018-08-28 07:30:44', '2018-08-28 07:30:44', '2019-08-28 07:30:44');
INSERT INTO `oauth_access_tokens` VALUES ('341a5aaa6023e364c070b764027f6c74961b6892126075f403e38ccb33fc6bf678baa9afbd287187', '1', '15', 'MyApp', '[]', '0', '2018-12-10 20:26:31', '2018-12-10 20:26:31', '2019-12-10 20:26:31');
INSERT INTO `oauth_access_tokens` VALUES ('342b9ec6a806541b9a6be5be44b5934491144081144da3922c7cf9dfe5dbca01157fc8426de18261', '272', '15', 'MyApp', '[]', '0', '2018-11-28 18:36:58', '2018-11-28 18:36:58', '2019-11-28 18:36:58');
INSERT INTO `oauth_access_tokens` VALUES ('3445aa7b7af7419b005b2adf53c05772f171ab458465bf39e5b1e9de32b9c70a3846da8e6a6eb7b9', '293', '15', 'MyApp', '[]', '0', '2018-12-17 21:36:22', '2018-12-17 21:36:22', '2019-12-17 21:36:22');
INSERT INTO `oauth_access_tokens` VALUES ('346676519460a80f336ef686450fbe03804e236d3c9696e19275ef717e784ecf051fbf9e490d5b52', '205', '15', 'MyApp', '[]', '0', '2018-10-22 21:20:23', '2018-10-22 21:20:23', '2019-10-22 21:20:23');
INSERT INTO `oauth_access_tokens` VALUES ('3468889b8e88e33d58949a4b97eef8a87453a7d613d812f4d43993f18ca6d79defdda74704afa46f', '1', '11', 'MyApp', '[]', '0', '2018-08-13 19:50:10', '2018-08-13 19:50:10', '2019-08-13 19:50:10');
INSERT INTO `oauth_access_tokens` VALUES ('34e97482a25df0d6eb1dfede3ed66bea6d247778f08c3ffdbc23aa656924a0828ce7c0135666ab9c', '261', '15', 'MyApp', '[]', '0', '2018-11-05 16:16:52', '2018-11-05 16:16:52', '2019-11-05 16:16:52');
INSERT INTO `oauth_access_tokens` VALUES ('3519241bf3155910e47d5789035b2dcd99fc6bd7dc5b6091e6fccba16d7038154993d5af39db27f9', '1', '15', 'MyApp', '[]', '0', '2018-10-25 14:25:22', '2018-10-25 14:25:22', '2019-10-25 14:25:22');
INSERT INTO `oauth_access_tokens` VALUES ('352f70b6b27b59f759a751c1473954d9436c46c78b2a68a8d390b60958e333531491d0646adc3038', '1', '15', 'MyApp', '[]', '0', '2018-12-13 22:25:52', '2018-12-13 22:25:52', '2019-12-13 22:25:52');
INSERT INTO `oauth_access_tokens` VALUES ('35479055a360e325378bed4e0d52e15bf0d0662edb892fa9f5b4d4cf2b42734fe0c736e13a23afc3', '299', '15', 'MyApp', '[]', '0', '2018-12-17 21:58:49', '2018-12-17 21:58:49', '2019-12-17 21:58:49');
INSERT INTO `oauth_access_tokens` VALUES ('35520d8b24da41f67af5e236bd33256f7c4355944f4779ef78d9739f4b88ca51da602a7ddd782a88', '1', '9', 'MyApp', '[]', '0', '2018-07-02 01:07:19', '2018-07-02 01:07:19', '2019-07-02 01:07:19');
INSERT INTO `oauth_access_tokens` VALUES ('35537357005a9b0904ceb30c712f69d23a369f6d25d58990a6a9419ffde2ab57210e8b87da7d5d6d', '202', '15', 'MyApp', '[]', '0', '2018-10-22 20:16:11', '2018-10-22 20:16:11', '2019-10-22 20:16:11');
INSERT INTO `oauth_access_tokens` VALUES ('356018926f840cb2ae9bbfd5a92f2772bc1e8951d099777d3b86d577271dbd46dc74256930c82fc8', '122', '15', 'MyApp', '[]', '0', '2018-12-05 10:05:40', '2018-12-05 10:05:40', '2019-12-05 10:05:40');
INSERT INTO `oauth_access_tokens` VALUES ('35601da1dd2fcf71bde224a9258b61ac38b85eda274ba4d9902bfdb766ae12506cf159708eafcad0', '101', '15', 'MyApp', '[]', '0', '2018-10-23 22:35:54', '2018-10-23 22:35:54', '2019-10-23 22:35:54');
INSERT INTO `oauth_access_tokens` VALUES ('3560cf14db2c387efb36c74c522384777dca09ba776bc121a39a30173a483acf1dd659a172c67299', '311', '15', 'MyApp', '[]', '0', '2018-12-18 11:17:59', '2018-12-18 11:17:59', '2019-12-18 11:17:59');
INSERT INTO `oauth_access_tokens` VALUES ('356e9af144f6a457f6a5124f72aa5dcfc06ac652500f7903e3b0a7ff6f0bc77211e16b5564dab341', '14', '11', 'MyApp', '[]', '0', '2018-07-03 17:06:55', '2018-07-03 17:06:55', '2019-07-03 17:06:55');
INSERT INTO `oauth_access_tokens` VALUES ('358e9a9deeeb391157a98466d70a72614c64c055b40f19a830e68ae37b99cccd463656d1eebf6ae0', '221', '15', 'MyApp', '[]', '0', '2018-10-24 15:12:52', '2018-10-24 15:12:52', '2019-10-24 15:12:52');
INSERT INTO `oauth_access_tokens` VALUES ('35a4037775f738300135c09876e6ca71e030bdc308b06c45fd4a7bb02f9bcdef0589acc4b828de83', '105', '11', 'MyApp', '[]', '0', '2018-07-03 16:21:01', '2018-07-03 16:21:01', '2019-07-03 16:21:01');
INSERT INTO `oauth_access_tokens` VALUES ('36023e966e5b9d42f0b68badc26bf56d7dd5c7eb9371e79f5a2a351a3f20102f7999a38254f3d3a3', '4', '15', 'MyApp', '[]', '0', '2018-10-19 09:38:45', '2018-10-19 09:38:45', '2019-10-19 09:38:45');
INSERT INTO `oauth_access_tokens` VALUES ('36b60763bace9b61b2772cc3eac6e7d66671c840fa93549c254c402dc86a98ce90d8199b55f6fd3b', '236', '15', 'MyApp', '[]', '0', '2018-10-25 12:04:11', '2018-10-25 12:04:11', '2019-10-25 12:04:11');
INSERT INTO `oauth_access_tokens` VALUES ('36bc1f2634205678ad7335495bfb1adc6f65bacb7cead3d9b311106b1e4b53a4e9458c97ce9811b4', '123', '11', 'MyApp', '[]', '0', '2018-08-31 22:22:57', '2018-08-31 22:22:57', '2019-08-31 22:22:57');
INSERT INTO `oauth_access_tokens` VALUES ('3706aaa8c9c28521e3d41d294ed1583e7b91358a54575de9fc59dd112b7e6038a2235ffe50df2593', '293', '15', 'MyApp', '[]', '0', '2018-12-17 21:36:42', '2018-12-17 21:36:42', '2019-12-17 21:36:42');
INSERT INTO `oauth_access_tokens` VALUES ('371fafd6b83497abd3d4e0dd202d98bbc2276ec1787b38a3815e28d9945ae7392e41179f5191d977', '280', '15', 'MyApp', '[]', '0', '2018-12-11 15:06:34', '2018-12-11 15:06:34', '2019-12-11 15:06:34');
INSERT INTO `oauth_access_tokens` VALUES ('37204a331c5164fc04df0f5eacd6df91280553b299bf49d9ac3a6ad2a61be07a3ed5c8f3307bdbde', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:23:19', '2018-08-28 07:23:19', '2019-08-28 07:23:19');
INSERT INTO `oauth_access_tokens` VALUES ('3723a06d4c936254bd699334969e3ed25afe06c803e49aed65fe0e16230c13c1b83e99dec882dfec', '110', '11', 'MyApp', '[]', '0', '2018-07-03 17:00:51', '2018-07-03 17:00:51', '2019-07-03 17:00:51');
INSERT INTO `oauth_access_tokens` VALUES ('372d2a7a77819520fb094037f2015b4f47cb33ff951f44257ecf17a5911e199c3063d185d074304f', '1', '13', 'MyApp', '[]', '0', '2018-09-06 15:53:09', '2018-09-06 15:53:09', '2019-09-06 15:53:09');
INSERT INTO `oauth_access_tokens` VALUES ('373e303c3e75b822aceb9480b50e137503fe50fbd35d2203980448a712c654709c3f3a443dc79fe9', '194', '15', 'MyApp', '[]', '0', '2018-10-22 17:44:28', '2018-10-22 17:44:28', '2019-10-22 17:44:28');
INSERT INTO `oauth_access_tokens` VALUES ('379840fb2a7d98969c3e1e34dd3231f71419d497c4ac75477275bff4f9be8ae48a17eeafe1573915', '248', '15', 'MyApp', '[]', '0', '2018-10-25 17:59:56', '2018-10-25 17:59:56', '2019-10-25 17:59:56');
INSERT INTO `oauth_access_tokens` VALUES ('37b7fd679e50aecd226d81ba42c7d32c7dbc8c7c1908063b50f00c70fb5a4f0cfcd4457c9c78b78f', '144', '13', 'MyApp', '[]', '0', '2018-09-19 20:24:04', '2018-09-19 20:24:04', '2019-09-19 20:24:04');
INSERT INTO `oauth_access_tokens` VALUES ('37c4ca5245ab8aa29e5b89caa68fb456f9fdad779060525bdfc4df0db9784408f6d40b5f025fafd3', '228', '15', 'MyApp', '[]', '0', '2018-11-07 11:57:25', '2018-11-07 11:57:25', '2019-11-07 11:57:25');
INSERT INTO `oauth_access_tokens` VALUES ('37da4b55d448d5e08d3b45ff7cbbdd3a0a60e2333a21691fb9182ad588e7f3acdaca32a776be0613', '297', '15', 'MyApp', '[]', '0', '2018-12-17 21:48:44', '2018-12-17 21:48:44', '2019-12-17 21:48:44');
INSERT INTO `oauth_access_tokens` VALUES ('383ec691b75d344e1c2c1ccecd2e87c539f111d716fdde58ecc611db9ac401e6b276b3ed5f423858', '10', '13', 'MyApp', '[]', '0', '2018-09-05 19:43:41', '2018-09-05 19:43:41', '2019-09-05 19:43:41');
INSERT INTO `oauth_access_tokens` VALUES ('38e8b455e96d9574a14e1a1e9a980c137fd859772f6facbb8ee2f42ee1591dd9444be17ca13cc4a2', '18', '15', 'MyApp', '[]', '0', '2018-12-05 16:52:46', '2018-12-05 16:52:46', '2019-12-05 16:52:46');
INSERT INTO `oauth_access_tokens` VALUES ('38f36db4b9fbcab2df812188f0d88f6091a007495b736c0258474461a7ab25af03ded8f78d00b7bc', '1', '15', 'MyApp', '[]', '0', '2018-12-17 20:22:54', '2018-12-17 20:22:54', '2019-12-17 20:22:54');
INSERT INTO `oauth_access_tokens` VALUES ('398b67a8481607fcd89f97e52134172b61d45760afad7d815859224c10df1e4926b500795176577c', '193', '15', 'MyApp', '[]', '0', '2018-10-22 17:44:17', '2018-10-22 17:44:17', '2019-10-22 17:44:17');
INSERT INTO `oauth_access_tokens` VALUES ('39c23de5d6a086567de73921ca3c5e0e7fda151e819b26accc1161fb1a622db1e709c30ca028ed65', '1', '9', 'MyApp', '[]', '0', '2018-07-02 00:49:58', '2018-07-02 00:49:58', '2019-07-02 00:49:58');
INSERT INTO `oauth_access_tokens` VALUES ('39d5777a44ea8f2e2c42d6b4388b2f60b6e3e830479bca3dc70eefef5fc4fb7e762551ad7b9b65aa', '225', '15', 'MyApp', '[]', '0', '2018-10-24 19:12:12', '2018-10-24 19:12:12', '2019-10-24 19:12:12');
INSERT INTO `oauth_access_tokens` VALUES ('39eb6122a95611efc305154eb47554de82bc666981a540fd6d9ab9ba239dfcb3a9bae77d57f8b49b', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:30:58', '2018-08-28 07:30:58', '2019-08-28 07:30:58');
INSERT INTO `oauth_access_tokens` VALUES ('39f81807532420e10bf7da5984aef2891c45d284ad39ba19616efcd4931d72ebc968361a7cb4972c', '130', '13', 'MyApp', '[]', '0', '2018-09-14 15:20:58', '2018-09-14 15:20:58', '2019-09-14 15:20:58');
INSERT INTO `oauth_access_tokens` VALUES ('3a1ef7376f3596f3d3e13ab296d5c08bfdce7008acaf6f47289c13f2bbb81dd383117450300a85b5', '1', '11', 'MyApp', '[]', '0', '2018-07-09 00:24:38', '2018-07-09 00:24:38', '2019-07-09 00:24:38');
INSERT INTO `oauth_access_tokens` VALUES ('3a819ed9e46fd05f3b47047d77d6d0e8e5cb478c719f4f1a3ddc110bacfed91856ec65b8c6d58c90', '1', '11', 'MyApp', '[]', '0', '2018-08-30 18:28:10', '2018-08-30 18:28:10', '2019-08-30 18:28:10');
INSERT INTO `oauth_access_tokens` VALUES ('3a84835f1d95b96fa7ff24a105a71750bf8988ab627c3755e32f4cbdee9b8723b9e0ecfb80d0cb63', '142', '13', 'MyApp', '[]', '0', '2018-09-19 20:07:37', '2018-09-19 20:07:37', '2019-09-19 20:07:37');
INSERT INTO `oauth_access_tokens` VALUES ('3aea6e5ed1c23ae932b65ad35f2ac173e73c592b2c85ba4012b947c86502be2f90c1c88c034c8408', '324', '15', 'MyApp', '[]', '0', '2018-12-19 12:14:42', '2018-12-19 12:14:42', '2019-12-19 12:14:42');
INSERT INTO `oauth_access_tokens` VALUES ('3b2a30e293a1f2191eec3a0bbd716c698ebea69ef31c9b8ea322c32dd86db4348cfb489e254243f1', '226', '15', 'MyApp', '[]', '0', '2018-10-26 15:44:13', '2018-10-26 15:44:13', '2019-10-26 15:44:13');
INSERT INTO `oauth_access_tokens` VALUES ('3b40a257c878151eda1bf56d650a35a993b4bbb84d4c7a0322dfe624171df922368a069a187df7a3', '14', '11', 'MyApp', '[]', '0', '2018-07-19 02:37:09', '2018-07-19 02:37:09', '2019-07-19 02:37:09');
INSERT INTO `oauth_access_tokens` VALUES ('3b68e11b2b81d6816c158cc3fc1d89fa5e0b6e7a3833241df321968fc097483ae9fba2b0a9fcf10c', '172', '15', 'MyApp', '[]', '0', '2018-10-25 13:15:20', '2018-10-25 13:15:20', '2019-10-25 13:15:20');
INSERT INTO `oauth_access_tokens` VALUES ('3b90da8b988c39d73ab8d04f1119bf053dc3bf470750264f9ed0a19bd9cdeda8971ed9c5b38b94ff', '10', '13', 'MyApp', '[]', '0', '2018-09-05 20:44:36', '2018-09-05 20:44:36', '2019-09-05 20:44:36');
INSERT INTO `oauth_access_tokens` VALUES ('3ba59d146bcf681c79fe9b3e553a55b28e322a32fd2b9d84201ee696aa42a2b9f1bf850576b1a00f', '196', '15', 'MyApp', '[]', '0', '2018-10-23 12:02:43', '2018-10-23 12:02:43', '2019-10-23 12:02:43');
INSERT INTO `oauth_access_tokens` VALUES ('3c4ac881e3d9bdb027198b41be4b05970bc800b29dfc3b8c41d9f2eacd913e6ad606c6c0a01ebad2', '216', '15', 'MyApp', '[]', '0', '2018-10-23 12:16:59', '2018-10-23 12:16:59', '2019-10-23 12:16:59');
INSERT INTO `oauth_access_tokens` VALUES ('3c81b3a49fda372a8b2eb41ddb3ff11c7ffb5a3bf6d9b288d867a85a7f760a95f8071ec6bff7ef63', '227', '15', 'MyApp', '[]', '0', '2018-10-24 20:47:37', '2018-10-24 20:47:37', '2019-10-24 20:47:37');
INSERT INTO `oauth_access_tokens` VALUES ('3c8f8e1c0e55d98b4fb512e41ca48247ed42e6de5049ee7892e7c24afe27b40e148288d5f6ed29f3', '1', '15', 'MyApp', '[]', '0', '2018-12-17 20:26:03', '2018-12-17 20:26:03', '2019-12-17 20:26:03');
INSERT INTO `oauth_access_tokens` VALUES ('3ca118a242915cee55a81e090f31d3376f072c4594a7136ee7f96bfcbf79d7270031d6ebae7061e6', '167', '13', 'MyApp', '[]', '0', '2018-10-11 13:36:02', '2018-10-11 13:36:02', '2019-10-11 13:36:02');
INSERT INTO `oauth_access_tokens` VALUES ('3ca640594f243e434e3d45363012efd1e3c7a5a7811628be95e000aabaaefde60e80797dbd2945e5', '196', '15', 'MyApp', '[]', '0', '2018-10-25 09:01:12', '2018-10-25 09:01:12', '2019-10-25 09:01:12');
INSERT INTO `oauth_access_tokens` VALUES ('3d6ab97cc907828c0ebc0e70dd46bd26c698132ad7d211d64962e46ea8e20bd56c2b0e361042ec9d', '1', '11', 'MyApp', '[]', '0', '2018-07-13 10:09:52', '2018-07-13 10:09:52', '2019-07-13 10:09:52');
INSERT INTO `oauth_access_tokens` VALUES ('3db4de5ddaf27a825c8803a44e77092334d4f88e6f1506244b7bfae75ea2b392db418f9538c19d52', '153', '13', 'MyApp', '[]', '0', '2018-09-24 17:50:34', '2018-09-24 17:50:34', '2019-09-24 17:50:34');
INSERT INTO `oauth_access_tokens` VALUES ('3ddd3f4fffb3f854ba5dd1080787667ab29a8f3068320f37820ac1d92d788f650611123c3469afae', '208', '15', 'MyApp', '[]', '0', '2018-10-22 22:26:38', '2018-10-22 22:26:38', '2019-10-22 22:26:38');
INSERT INTO `oauth_access_tokens` VALUES ('3e30f57adce43663ee3cafad83f36eb0cbf8d3a347818e69b6dabaec499a28b573c0e126fc808f79', '314', '15', 'MyApp', '[]', '0', '2018-12-18 11:59:21', '2018-12-18 11:59:21', '2019-12-18 11:59:21');
INSERT INTO `oauth_access_tokens` VALUES ('3e596a5231e4fe870b46b0db6a2f8be81c29c84eb57e835560f9af7429c293c1d763c02824c6b6f3', '1', '11', 'MyApp', '[]', '0', '2018-07-14 02:09:44', '2018-07-14 02:09:44', '2019-07-14 02:09:44');
INSERT INTO `oauth_access_tokens` VALUES ('3ee5ad6123bcdd7d417a8dab7333752704434f9959ae64c5e7864e5bb9562020d24797fd3528598b', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:03:34', '2018-08-28 15:03:34', '2019-08-28 15:03:34');
INSERT INTO `oauth_access_tokens` VALUES ('3efb553d05f1625cecede12a252768ca661cd26267b7ebdb465b9a4ec16d53a4d1a0abdf0ac477be', '1', '13', 'MyApp', '[]', '0', '2018-09-07 11:19:33', '2018-09-07 11:19:33', '2019-09-07 11:19:33');
INSERT INTO `oauth_access_tokens` VALUES ('3f54ba8179a4eec81e16695622ed66ba2187f4a5038a52e528620faa6c37404c59c7d456aca6a5b8', '2', '15', 'MyApp', '[]', '0', '2018-12-13 09:02:02', '2018-12-13 09:02:02', '2019-12-13 09:02:02');
INSERT INTO `oauth_access_tokens` VALUES ('407fc422c5e5190a56df43327d2550f76a096405500a05c7e0afeac5841879f49cc9dac6423e015b', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:59:54', '2018-06-30 23:59:54', '2019-06-30 23:59:54');
INSERT INTO `oauth_access_tokens` VALUES ('40a09021ffe7d5b2bc4e3a2eefc075989b5c3c22c71fcf8af0c4250f1ff395db1d9a038273a57f93', '266', '15', 'MyApp', '[]', '0', '2018-11-21 16:58:36', '2018-11-21 16:58:36', '2019-11-21 16:58:36');
INSERT INTO `oauth_access_tokens` VALUES ('40a85fdddcc1c14680459061fba2d28c0162ef66eb9a8a50c58bb97d50572a38bf999a2da4da4bcf', '18', '11', 'MyApp', '[]', '0', '2018-07-11 00:44:03', '2018-07-11 00:44:03', '2019-07-11 00:44:03');
INSERT INTO `oauth_access_tokens` VALUES ('41941615eb7fc79e7a46ddd60d91dac9b816b838e03761f11f6c5bd510e48f439495f0a58da59f47', '2', '15', 'MyApp', '[]', '0', '2018-12-18 17:40:33', '2018-12-18 17:40:33', '2019-12-18 17:40:33');
INSERT INTO `oauth_access_tokens` VALUES ('41c4c4db014c8b12a3c55ed2b04eb5117c3dd84908c2cbc4baa79ecbe303b8ae4e201951cf7a25df', '14', '9', 'MyApp', '[]', '0', '2018-07-01 00:44:46', '2018-07-01 00:44:46', '2019-07-01 00:44:46');
INSERT INTO `oauth_access_tokens` VALUES ('42ba94cb169d70bd5710e89f4932e5fb74afc84394c750b23b09f2a9e7de45917e210012c96a3db7', '294', '15', 'MyApp', '[]', '0', '2018-12-17 21:39:52', '2018-12-17 21:39:52', '2019-12-17 21:39:52');
INSERT INTO `oauth_access_tokens` VALUES ('42cfc426d7dfe6619cef9c935ec81e9eeca3dbe639d752c9f8fae469864f03f174f06f685bf8dbac', '201', '15', 'MyApp', '[]', '0', '2018-10-22 19:16:01', '2018-10-22 19:16:01', '2019-10-22 19:16:01');
INSERT INTO `oauth_access_tokens` VALUES ('4327c007b5922c50dd8b4873d7ef9dd0dd060234f4b996d337bbfa58eb0a4deb71f5d70fcc934ec4', '1', '15', 'MyApp', '[]', '0', '2018-10-19 01:45:26', '2018-10-19 01:45:26', '2019-10-19 01:45:26');
INSERT INTO `oauth_access_tokens` VALUES ('432ee0e1c35ee2e59b4eb7f25496f685db5457c4f33e5f0f3d1a58e105c9687833b288c1f52e7b9d', '98', '9', 'MyApp', '[]', '0', '2018-06-29 08:14:36', '2018-06-29 08:14:36', '2019-06-29 08:14:36');
INSERT INTO `oauth_access_tokens` VALUES ('434c6c09e162ae3953ecb54715c038b88338f9fcd19ada51f778da464cc6956996ff0cd3902074ad', '158', '13', 'MyApp', '[]', '0', '2018-09-27 17:42:45', '2018-09-27 17:42:45', '2019-09-27 17:42:45');
INSERT INTO `oauth_access_tokens` VALUES ('437e9436abcdcdf2d6480e5ea525b54b5eb3c4832c15227d18614a9548118b53b83f27738a138c72', '318', '15', 'MyApp', '[]', '0', '2018-12-18 22:28:05', '2018-12-18 22:28:05', '2019-12-18 22:28:05');
INSERT INTO `oauth_access_tokens` VALUES ('43d4746b5fa8bea9e2d9ec1e0d89919b8384a57b21a428eaaedecadc615a294dd217625fde83f690', '222', '15', 'MyApp', '[]', '0', '2018-10-24 13:46:42', '2018-10-24 13:46:42', '2019-10-24 13:46:42');
INSERT INTO `oauth_access_tokens` VALUES ('43db1e47206f61a3587e9a439632804e91b909154a926a2e23e0dbec803dc5e580ef7a09b7a8e805', '207', '15', 'MyApp', '[]', '0', '2018-10-22 22:22:05', '2018-10-22 22:22:05', '2019-10-22 22:22:05');
INSERT INTO `oauth_access_tokens` VALUES ('4433bf18a6206ed8bf8bdfbf74c2ad4db074e987f4cce1e28edb06cd69f4aa94b4a5abb2eea80640', '259', '15', 'MyApp', '[]', '0', '2018-11-02 15:09:28', '2018-11-02 15:09:28', '2019-11-02 15:09:28');
INSERT INTO `oauth_access_tokens` VALUES ('446d34860c52841117ef0097158a0c66ba893e348fa13bc42f5324d28de41df3aeb2088bc35ed17a', '10', '9', 'MyApp', '[]', '0', '2018-07-01 18:16:45', '2018-07-01 18:16:45', '2019-07-01 18:16:45');
INSERT INTO `oauth_access_tokens` VALUES ('44dfc342bf2733a1571f9f06fe0dafd1810c83c980971094e1e1d3bb516bc7f8caa15cd3882199c7', '10', '9', 'MyApp', '[]', '0', '2018-07-01 18:07:11', '2018-07-01 18:07:11', '2019-07-01 18:07:11');
INSERT INTO `oauth_access_tokens` VALUES ('4526cd3b71da62e8290482e54de37fa21bb4a50dfdf540fbcc99817c8c7c08bb7cad8b7e7ae5acce', '122', '11', 'MyApp', '[]', '0', '2018-08-31 21:40:49', '2018-08-31 21:40:49', '2019-08-31 21:40:49');
INSERT INTO `oauth_access_tokens` VALUES ('453cd2a7b26033379e1701e15166cf6df4e0207f28a44862b1875edd941dbddf109797b31a589cbd', '1', '9', 'MyApp', '[]', '0', '2018-06-28 20:48:05', '2018-06-28 20:48:05', '2019-06-28 20:48:05');
INSERT INTO `oauth_access_tokens` VALUES ('45b51ab6d24ad1fd9b34e75416e75281593228efeb9afc4db0dfe60c69d7c504b83ed15b8920f659', '14', '15', 'MyApp', '[]', '0', '2018-10-18 13:33:02', '2018-10-18 13:33:02', '2019-10-18 13:33:02');
INSERT INTO `oauth_access_tokens` VALUES ('45d40737760934056f0a09226f59575557c6e904e62718e7000644997ef3f80dfb60a1536a44fb1a', '196', '15', 'MyApp', '[]', '0', '2018-10-22 18:05:11', '2018-10-22 18:05:11', '2019-10-22 18:05:11');
INSERT INTO `oauth_access_tokens` VALUES ('45ed17a60221127bf0dddbc538188edaad0dbdf1dc9d62fc9144bc120feb5d66c9e15514b097e85c', '261', '15', 'MyApp', '[]', '0', '2018-11-06 07:31:24', '2018-11-06 07:31:24', '2019-11-06 07:31:24');
INSERT INTO `oauth_access_tokens` VALUES ('465e324011a73ddb2896c84925269013c8010d48fe4fed78f236ac22eb2be6af40186f620ba609ee', '1', '9', 'MyApp', '[]', '0', '2018-07-01 18:06:49', '2018-07-01 18:06:49', '2019-07-01 18:06:49');
INSERT INTO `oauth_access_tokens` VALUES ('46b6915b64e99820552cb924113946088fc689c590aff3a4b95010931b27767ca0041961f07e7278', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:29:19', '2018-08-28 15:29:19', '2019-08-28 15:29:19');
INSERT INTO `oauth_access_tokens` VALUES ('46bbecf210f3526e3ebe2a2e1e10432d10da67ce7e0e511dc99b7ab768c1f907b00d22644b70ba02', '180', '15', 'MyApp', '[]', '0', '2018-10-18 10:04:46', '2018-10-18 10:04:46', '2019-10-18 10:04:46');
INSERT INTO `oauth_access_tokens` VALUES ('47013c5c6674ee72412531195eb01d72a04d153bb97d96a21de87138215f0904849ab9ce0343f180', '330', '15', 'MyApp', '[]', '0', '2018-12-28 09:02:51', '2018-12-28 09:02:51', '2019-12-28 09:02:51');
INSERT INTO `oauth_access_tokens` VALUES ('472fe4cef1dcdb56dfbcdc8f9f55fe4c6ecf1d82a148f93b360c4788252ec7f62b72c65add152062', '1', '15', 'MyApp', '[]', '0', '2018-10-18 21:54:37', '2018-10-18 21:54:37', '2019-10-18 21:54:37');
INSERT INTO `oauth_access_tokens` VALUES ('476e26abdb316ae9bc098713601057b95b3f28cee04942300dc0852909bd31f29e20493f30e49667', '224', '15', 'MyApp', '[]', '0', '2018-10-24 19:11:42', '2018-10-24 19:11:42', '2019-10-24 19:11:42');
INSERT INTO `oauth_access_tokens` VALUES ('4773f596bc057193f1257d4a7ed79bbc5609b43004b8a8414d725d138c5c5fc33c7958e079ab80df', '256', '15', 'MyApp', '[]', '0', '2018-10-30 17:05:53', '2018-10-30 17:05:53', '2019-10-30 17:05:53');
INSERT INTO `oauth_access_tokens` VALUES ('485b7a80811ab08e0f80775c8839e94a732db683e1d975e929413360cefa875258de2233cec268b1', '217', '15', 'MyApp', '[]', '0', '2018-10-23 13:13:19', '2018-10-23 13:13:19', '2019-10-23 13:13:19');
INSERT INTO `oauth_access_tokens` VALUES ('489c7fd89e92d31808ddcc0cdd270f83cbcf997ffada9c14a46dab9365828c75234670a0badb65ed', '1', '11', 'MyApp', '[]', '0', '2018-07-03 16:09:01', '2018-07-03 16:09:01', '2019-07-03 16:09:01');
INSERT INTO `oauth_access_tokens` VALUES ('48b9334c11b9ece669949b041f42a563cb54a21deb1adb3ef3972f8b35abd80849b58b67a01532d5', '230', '15', 'MyApp', '[]', '0', '2018-12-26 12:46:09', '2018-12-26 12:46:09', '2019-12-26 12:46:09');
INSERT INTO `oauth_access_tokens` VALUES ('48bc9a8bf32d245e39edd205cb770513b40c661e0c1cb7e4ae80e26a930c18de4a8c4551093c6de3', '1', '15', 'MyApp', '[]', '0', '2018-12-10 09:11:32', '2018-12-10 09:11:32', '2019-12-10 09:11:32');
INSERT INTO `oauth_access_tokens` VALUES ('48df59217ed1c07273df820ccbc93b2c2089809a69e2cb29b0c349e8079e267489bff92f43fbeb2b', '321', '15', 'MyApp', '[]', '0', '2018-12-19 09:14:15', '2018-12-19 09:14:15', '2019-12-19 09:14:15');
INSERT INTO `oauth_access_tokens` VALUES ('49665e1b0876eebb470bdad31ed7a4151f01204eda60687e8df89212bcc8d00421c41a59773833ce', '240', '15', 'MyApp', '[]', '0', '2018-10-25 13:06:16', '2018-10-25 13:06:16', '2019-10-25 13:06:16');
INSERT INTO `oauth_access_tokens` VALUES ('498f69f3e68259cf676f4be5ba5ff67325e4189a24191b27fa4fdc27124d930d44974002cd1ab182', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:45:08', '2018-07-02 01:45:08', '2019-07-02 01:45:08');
INSERT INTO `oauth_access_tokens` VALUES ('49fce05e8e5746b872dbfc48a510246ec471f0daa2396be1b878e50cb04ee72947e9c37529100268', '307', '15', 'MyApp', '[]', '0', '2018-12-18 08:18:58', '2018-12-18 08:18:58', '2019-12-18 08:18:58');
INSERT INTO `oauth_access_tokens` VALUES ('4a1b686ddaa3890aeb2ced56010e94cca723b8e0ed4d6c55eec2f8209cf5de9160f617e85e370fdd', '1', '11', 'MyApp', '[]', '0', '2018-08-28 13:14:41', '2018-08-28 13:14:41', '2019-08-28 13:14:41');
INSERT INTO `oauth_access_tokens` VALUES ('4a262cacdde1fe5a5721cc592f6ec4d6b8d7a1106afe17312eb121f926d5929e1e6da1141a6ef22b', '239', '15', 'MyApp', '[]', '0', '2018-10-25 13:02:05', '2018-10-25 13:02:05', '2019-10-25 13:02:05');
INSERT INTO `oauth_access_tokens` VALUES ('4a6b9306308c62265c35d5646cca113c011f04235d9e0d034bcf5696ce3f7f2a5c03860a7089927e', '1', '11', 'MyApp', '[]', '0', '2018-08-29 22:11:50', '2018-08-29 22:11:50', '2019-08-29 22:11:50');
INSERT INTO `oauth_access_tokens` VALUES ('4abda58495c4b8e67d33c191847e65fc2e3260637e15028e48dd05519a3b8d9281256601db876f35', '14', '15', 'MyApp', '[]', '0', '2018-11-10 12:21:32', '2018-11-10 12:21:32', '2019-11-10 12:21:32');
INSERT INTO `oauth_access_tokens` VALUES ('4b0c7c0e6a8e694d3637b6cba02d53f85cd251ef1bd695f46e5ec67e497a0f253f140463321601d8', '316', '15', 'MyApp', '[]', '0', '2018-12-18 17:55:25', '2018-12-18 17:55:25', '2019-12-18 17:55:25');
INSERT INTO `oauth_access_tokens` VALUES ('4b30e701f69ec5ab68a997873508c66fdf9b6dd3f51c500087a3d038eead0d354e0e707ca6e4f3e0', '196', '15', 'MyApp', '[]', '0', '2018-10-22 18:04:53', '2018-10-22 18:04:53', '2019-10-22 18:04:53');
INSERT INTO `oauth_access_tokens` VALUES ('4b661acc20c906c8de214dda08ed31753ce9f97438262d582b1e587b82d0b1527162275fc061fe46', '14', '15', 'MyApp', '[]', '0', '2018-10-24 18:07:27', '2018-10-24 18:07:27', '2019-10-24 18:07:27');
INSERT INTO `oauth_access_tokens` VALUES ('4bc429b664bcd901c9c5afe45fb041344b9b0602835810db020ed54afce28a26ee233ca78dbc2ad0', '1', '15', 'MyApp', '[]', '0', '2018-12-13 22:31:27', '2018-12-13 22:31:27', '2019-12-13 22:31:27');
INSERT INTO `oauth_access_tokens` VALUES ('4c4be11342921e4f14ffb314de595974593ae60c28e7fcebde6ebaf59475d4a666cdf8ac13d27dd2', '177', '15', 'MyApp', '[]', '0', '2018-10-17 22:50:52', '2018-10-17 22:50:52', '2019-10-17 22:50:52');
INSERT INTO `oauth_access_tokens` VALUES ('4c5161570a8fa069b3651e8e83b0ac855321a33789276f9c2fa4a112f06cf53447c81f6c7c340376', '301', '15', 'MyApp', '[]', '0', '2018-12-17 22:36:22', '2018-12-17 22:36:22', '2019-12-17 22:36:22');
INSERT INTO `oauth_access_tokens` VALUES ('4c987cee9f94387d7447b7322836a6d6a4acd6d3228451875bc0937b285b1be1fa0d80c92991f0f8', '275', '15', 'MyApp', '[]', '0', '2018-12-02 23:15:29', '2018-12-02 23:15:29', '2019-12-02 23:15:29');
INSERT INTO `oauth_access_tokens` VALUES ('4cbd1e9857ee61eea9ac289fa769692b1dc7c32d8d415ce2aa4dbdcf0f1c54ddfd30a722dda08ffc', '1', '9', 'MyApp', '[]', '0', '2018-06-30 20:49:11', '2018-06-30 20:49:11', '2019-06-30 20:49:11');
INSERT INTO `oauth_access_tokens` VALUES ('4d01d1f5ba215568df9027c4712c2713620481b766069111b18d02217fb046ca8763b8d38b46542d', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:48:55', '2018-07-02 01:48:55', '2019-07-02 01:48:55');
INSERT INTO `oauth_access_tokens` VALUES ('4d3f493dd865f7d4f0884504ee7fe531bb6928c037b38df5e0022fddc605db6bdd29b069b4d5399a', '14', '11', 'MyApp', '[]', '0', '2018-07-14 13:10:41', '2018-07-14 13:10:41', '2019-07-14 13:10:41');
INSERT INTO `oauth_access_tokens` VALUES ('4d92d3abe2906d30cb1d74d25759417cc8ce3eca2447c2ee63a3397661f3eb76b8f15675e81d0aa3', '295', '15', 'MyApp', '[]', '0', '2018-12-17 21:47:44', '2018-12-17 21:47:44', '2019-12-17 21:47:44');
INSERT INTO `oauth_access_tokens` VALUES ('4daf82ad076c61dc0ed5aac286e445fd2e2b8db843f64466cafc7a5f42d281a1417d5a26cac01f79', '14', '9', 'MyApp', '[]', '0', '2018-06-29 15:19:24', '2018-06-29 15:19:24', '2019-06-29 15:19:24');
INSERT INTO `oauth_access_tokens` VALUES ('4dbd5e84a97a913f3fbcab26b786e6351e501d44a252f29b44a70e6097b45f32edd395924588263b', '1', '11', 'MyApp', '[]', '0', '2018-07-02 09:16:56', '2018-07-02 09:16:56', '2019-07-02 09:16:56');
INSERT INTO `oauth_access_tokens` VALUES ('4e655328054b262867abd043003f27dc5ce6d59132970283a3554d557c4a7d93537244d2ab8ca5d8', '14', '11', 'MyApp', '[]', '0', '2018-08-31 12:36:39', '2018-08-31 12:36:39', '2019-08-31 12:36:39');
INSERT INTO `oauth_access_tokens` VALUES ('4e89e46d452d3c6cb253ebc4a7b8c34af163da475266a22564796b9ea8f7433c3b0ce4dae9bc6390', '1', '15', 'MyApp', '[]', '0', '2018-12-14 08:54:56', '2018-12-14 08:54:56', '2019-12-14 08:54:56');
INSERT INTO `oauth_access_tokens` VALUES ('4ebb2944714d9ecbbabfe14e58b14921997735c9ec285a8e3a8ec1b4e67bf436a3f9a48319ca55a7', '291', '15', 'MyApp', '[]', '0', '2018-12-17 21:22:25', '2018-12-17 21:22:25', '2019-12-17 21:22:25');
INSERT INTO `oauth_access_tokens` VALUES ('4f597d88b9016047c8b93a38fe0c1e5c844b31ff1954d01a091f9d306ccd0f80fdfaff937786cb78', '206', '15', 'MyApp', '[]', '0', '2018-10-22 21:22:27', '2018-10-22 21:22:27', '2019-10-22 21:22:27');
INSERT INTO `oauth_access_tokens` VALUES ('4f5a05dfd5f8d3333ffaaabf5bd71e443583f0bf54a1212b5f8492d3c19756fe52920e7170491806', '209', '15', 'MyApp', '[]', '0', '2018-10-23 09:07:56', '2018-10-23 09:07:56', '2019-10-23 09:07:56');
INSERT INTO `oauth_access_tokens` VALUES ('4f7cc9b6066bc484891a73b79a1219e7b8afd9e4ae7a63a2dbde92abfd92429018ff3ee12e6d3287', '234', '15', 'MyApp', '[]', '0', '2018-10-25 11:50:33', '2018-10-25 11:50:33', '2019-10-25 11:50:33');
INSERT INTO `oauth_access_tokens` VALUES ('4fca67aa2f04c0d84f6860108444331512e7b528b6380eed262f6167a92a4befc5a19ecfb85e0919', '14', '15', 'MyApp', '[]', '0', '2018-11-18 16:34:03', '2018-11-18 16:34:03', '2019-11-18 16:34:03');
INSERT INTO `oauth_access_tokens` VALUES ('501e97338992fe528b4fdc94ebfafb2f02281891d385c8bc06e692c42b3be38b721adff681f8bfe1', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:55:41', '2018-06-30 23:55:41', '2019-06-30 23:55:41');
INSERT INTO `oauth_access_tokens` VALUES ('5022a71e83f77490e6264a8cd56dc3e77308161c26d34dfab09baf04693238dce3ba27156e40e47a', '235', '15', 'MyApp', '[]', '0', '2018-10-25 11:53:42', '2018-10-25 11:53:42', '2019-10-25 11:53:42');
INSERT INTO `oauth_access_tokens` VALUES ('5108ce4adce0b721d6751f6c46fe7e27aad688c2d8f292c477bdeeb35bdede20f7ab418926d6f06e', '237', '15', 'MyApp', '[]', '0', '2018-10-25 14:51:08', '2018-10-25 14:51:08', '2019-10-25 14:51:08');
INSERT INTO `oauth_access_tokens` VALUES ('5129167c15c05a0829a1d05ff2f6f0fe5ef3d199e2df5b610b32b292c10e58adac4f99e5a9e2e799', '1', '15', 'MyApp', '[]', '0', '2018-12-07 10:35:06', '2018-12-07 10:35:06', '2019-12-07 10:35:06');
INSERT INTO `oauth_access_tokens` VALUES ('512aecd1f81d85e7007d1d33d7993a91f7533c7066e8cb83548026f6f035b748dd20b385c74bb298', '281', '15', 'MyApp', '[]', '0', '2018-12-11 22:24:53', '2018-12-11 22:24:53', '2019-12-11 22:24:53');
INSERT INTO `oauth_access_tokens` VALUES ('515bc4343ab8a262f40c48c6c62c1b8b2efdb6cf11dc11a9bfb422915a5afa2dc94f7ad45cd52db6', '266', '15', 'MyApp', '[]', '0', '2018-12-16 20:19:36', '2018-12-16 20:19:36', '2019-12-16 20:19:36');
INSERT INTO `oauth_access_tokens` VALUES ('515c32cd5ef7030422c5e0b525767e904a6c3a17e7c5bf09667706fae6bf27af0db9f55b41312f54', '212', '15', 'MyApp', '[]', '0', '2018-12-11 21:37:10', '2018-12-11 21:37:10', '2019-12-11 21:37:10');
INSERT INTO `oauth_access_tokens` VALUES ('5179b188c3a4203ab78c4522a0c032af86a0b64f2ec1c5557dddb2f584e5d347ce19d0c77d5f2e9a', '251', '15', 'MyApp', '[]', '0', '2018-10-26 10:15:29', '2018-10-26 10:15:29', '2019-10-26 10:15:29');
INSERT INTO `oauth_access_tokens` VALUES ('519ebf6007aedf9cbaa5245513529392eb37022c3d336103d923dc2bb6aca0174e03483059bb6589', '1', '11', 'MyApp', '[]', '0', '2018-07-12 11:43:42', '2018-07-12 11:43:42', '2019-07-12 11:43:42');
INSERT INTO `oauth_access_tokens` VALUES ('51cb6a1e04cbd3dd8afdf5cf76f434aca1357a49bc09a1576305c746d3da6bf7af47a17f9e845d60', '184', '15', 'MyApp', '[]', '0', '2018-10-19 16:55:44', '2018-10-19 16:55:44', '2019-10-19 16:55:44');
INSERT INTO `oauth_access_tokens` VALUES ('523ee3d0c212bb5e07b97edc19660973b80e92290a97849eeb5f9e819eaa152597cf96ef64ce377c', '1', '11', 'MyApp', '[]', '0', '2018-08-28 17:54:01', '2018-08-28 17:54:01', '2019-08-28 17:54:01');
INSERT INTO `oauth_access_tokens` VALUES ('5242510fab5052f50ad96dd59f152eb6bcc31457fbe01ecec0e3602986d846faacb2d77005cbf1c9', '141', '13', 'MyApp', '[]', '0', '2018-09-19 17:53:11', '2018-09-19 17:53:11', '2019-09-19 17:53:11');
INSERT INTO `oauth_access_tokens` VALUES ('52a75b243fce6d17437bde9a3b90c02e1145c7894bea7923ea417137d32bfcf68a5d810e982431a2', '1', '13', 'MyApp', '[]', '0', '2018-09-04 15:32:26', '2018-09-04 15:32:26', '2019-09-04 15:32:26');
INSERT INTO `oauth_access_tokens` VALUES ('52ae5baaeb380b5f85c8c7c302f44afbb9a42bfc948f8c8f16ace1ea1d26690f8d90b176e49bad2e', '14', '9', 'MyApp', '[]', '0', '2018-06-30 23:51:18', '2018-06-30 23:51:18', '2019-06-30 23:51:18');
INSERT INTO `oauth_access_tokens` VALUES ('52b4a548cf8a2e2ae5ce60b5534fe1499710b2620fa3a3db6e5715dee7319275236d723c89f933d4', '291', '15', 'MyApp', '[]', '0', '2018-12-17 21:22:40', '2018-12-17 21:22:40', '2019-12-17 21:22:40');
INSERT INTO `oauth_access_tokens` VALUES ('52bb88755445de483f53e1119dc1b603840108912ed2fc8493fb618fd485633c227fc4ff6174d67a', '18', '11', 'MyApp', '[]', '0', '2018-08-28 08:43:40', '2018-08-28 08:43:40', '2019-08-28 08:43:40');
INSERT INTO `oauth_access_tokens` VALUES ('52e4a5fc8e484bb42421dc31bbf6a374d65af80c7c78dc129d01ecb8574248092e0ca07b420282cd', '1', '15', 'MyApp', '[]', '0', '2018-10-25 21:15:56', '2018-10-25 21:15:56', '2019-10-25 21:15:56');
INSERT INTO `oauth_access_tokens` VALUES ('530cc98621685e0d219d1854ee88f387152e665c39aa0618e5104934e1c7aa693b80dd85fbab51ac', '1', '13', 'MyApp', '[]', '0', '2018-09-04 13:46:03', '2018-09-04 13:46:03', '2019-09-04 13:46:03');
INSERT INTO `oauth_access_tokens` VALUES ('532ecc8b603d8af55911bc4476fd7ac3a863f2ff3e11157881dd514b59ea693b57b9fbf90b006058', '1', '11', 'MyApp', '[]', '0', '2018-08-28 17:52:47', '2018-08-28 17:52:47', '2019-08-28 17:52:47');
INSERT INTO `oauth_access_tokens` VALUES ('534aeb61e3fd56322d57580935d90e780443e1e62703891c7fa2a7b202189b0a281cd9ea82cbc7e2', '249', '15', 'MyApp', '[]', '0', '2018-10-25 18:19:03', '2018-10-25 18:19:03', '2019-10-25 18:19:03');
INSERT INTO `oauth_access_tokens` VALUES ('54df9ea99d808d969b45d7818fa2b50f5386e63148f00c54df0990c12bdf2deed73be9a74c0c0697', '1', '11', 'MyApp', '[]', '0', '2018-07-13 13:36:36', '2018-07-13 13:36:36', '2019-07-13 13:36:36');
INSERT INTO `oauth_access_tokens` VALUES ('54f5b41ade1a9d799e92395b7e842d9bb1eb16f162e800e39c862337d734509e4014dcb571ae68d7', '269', '15', 'MyApp', '[]', '0', '2018-11-16 14:17:15', '2018-11-16 14:17:15', '2019-11-16 14:17:15');
INSERT INTO `oauth_access_tokens` VALUES ('5556fc7b3f8e88856f900eacd19964ab7d831bd25345a5924ab1966c776456921f1e87696a4f63e6', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:23:56', '2018-08-28 21:23:56', '2019-08-28 21:23:56');
INSERT INTO `oauth_access_tokens` VALUES ('5559568462d1a8e59d7301543f53190db1deb8f8cedd43cdf9b8e76a8b02e1fc8e3fe1b526bf578d', '1', '11', 'MyApp', '[]', '0', '2018-08-31 22:21:10', '2018-08-31 22:21:10', '2019-08-31 22:21:10');
INSERT INTO `oauth_access_tokens` VALUES ('5563d08cfd04b0153c0e18936d25c6fc121aa1ad66974df975794adbbd27a625e4f4411798a0a2ee', '179', '15', 'MyApp', '[]', '0', '2018-10-17 22:52:37', '2018-10-17 22:52:37', '2019-10-17 22:52:37');
INSERT INTO `oauth_access_tokens` VALUES ('558ba57abd1473ee3c73d559b876470a9383830c0e52a57a9e5a5ea8e53f83da5cbc2c4cec67cedc', '4', '13', 'MyApp', '[]', '0', '2018-09-26 13:03:56', '2018-09-26 13:03:56', '2019-09-26 13:03:56');
INSERT INTO `oauth_access_tokens` VALUES ('55efcdbaadf6b57feae5c49ad279d7d7bc90b4306609747d50d7793beebe312f0c46e78a5e5754af', '4', '15', 'MyApp', '[]', '0', '2018-10-23 14:50:56', '2018-10-23 14:50:56', '2019-10-23 14:50:56');
INSERT INTO `oauth_access_tokens` VALUES ('560b495fb2b20991a52590e8c9e080e75e2a2cd82a16e686f5292167052381b5cf1655985857d6f1', '149', '13', 'MyApp', '[]', '0', '2018-09-21 14:35:26', '2018-09-21 14:35:26', '2019-09-21 14:35:26');
INSERT INTO `oauth_access_tokens` VALUES ('5674eac3d97cb9ca67daae85beecf9b2ca9677f802c452c2299742c21f594d8183ac799d3230e7d4', '122', '11', 'MyApp', '[]', '0', '2018-08-31 21:41:03', '2018-08-31 21:41:03', '2019-08-31 21:41:03');
INSERT INTO `oauth_access_tokens` VALUES ('568a00bb79fd2963a0914136f75c6c6975e5380fca142aca760e2dbee6aa8360e3edd1645d926ff8', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:24:53', '2018-08-28 07:24:53', '2019-08-28 07:24:53');
INSERT INTO `oauth_access_tokens` VALUES ('568ef7426fdbd1611c5e1f1ce2d9f0b83eafcd3e91682c456631f69ffce61a67d0a716fc7e62db47', '1', '11', 'MyApp', '[]', '0', '2018-07-04 08:19:54', '2018-07-04 08:19:54', '2019-07-04 08:19:54');
INSERT INTO `oauth_access_tokens` VALUES ('56adf509921339af099cb7d2c40979aff9279efaaf5e178557fe9bdbf4aa1d1785f4297d9d00b590', '306', '15', 'MyApp', '[]', '0', '2018-12-18 08:17:39', '2018-12-18 08:17:39', '2019-12-18 08:17:39');
INSERT INTO `oauth_access_tokens` VALUES ('56bb29f9d90db2d3f22f4ec8cee282addd77038ad272231373865f1a25b58340d7d1907b04e76747', '2', '15', 'MyApp', '[]', '0', '2018-12-17 09:37:37', '2018-12-17 09:37:37', '2019-12-17 09:37:37');
INSERT INTO `oauth_access_tokens` VALUES ('56e331e777edca60bc6c583247d17319593c6fe086ada65331e4fd9e02681009ca38f9b22e4a2f39', '1', '15', 'MyApp', '[]', '0', '2018-12-22 21:03:46', '2018-12-22 21:03:46', '2019-12-22 21:03:46');
INSERT INTO `oauth_access_tokens` VALUES ('5718cb0d6c5c754872badbcd83cf1113ed0c55a4fe543ed381c646ae701830eeea2647837af3212d', '226', '15', 'MyApp', '[]', '0', '2018-10-24 20:47:42', '2018-10-24 20:47:42', '2019-10-24 20:47:42');
INSERT INTO `oauth_access_tokens` VALUES ('5745b20f836d899bca5a975f0e758ca0fe73a968d8b77f1cb13f739debcdf2bc9283974fe1cf0148', '310', '15', 'MyApp', '[]', '0', '2018-12-18 10:04:04', '2018-12-18 10:04:04', '2019-12-18 10:04:04');
INSERT INTO `oauth_access_tokens` VALUES ('5765e876912c89d1b72a54e5a7d9577901c6736d60ff180722bf73ac616fe07774890c0895acee20', '255', '15', 'MyApp', '[]', '0', '2018-10-27 17:50:50', '2018-10-27 17:50:50', '2019-10-27 17:50:50');
INSERT INTO `oauth_access_tokens` VALUES ('579f14a1d107f5e82defda0140524cfbe1a9a2f2327ed2bb38e36af4979f79affcc32535bdb6708c', '1', '15', 'MyApp', '[]', '0', '2018-12-11 21:02:51', '2018-12-11 21:02:51', '2019-12-11 21:02:51');
INSERT INTO `oauth_access_tokens` VALUES ('57a5a74c40d8bd0d4d33b36c28e1939cd95e98fc4a0df1580c2dbe5d5600f650af1535f401ff2211', '1', '15', 'MyApp', '[]', '0', '2018-11-05 20:36:39', '2018-11-05 20:36:39', '2019-11-05 20:36:39');
INSERT INTO `oauth_access_tokens` VALUES ('57b891100b83d98ccb4b326bf31616b4cf6bb74eed12c22d0f5e076dd0b7033d2efc423a127b0b3d', '1', '9', 'MyApp', '[]', '0', '2018-06-30 07:29:58', '2018-06-30 07:29:58', '2019-06-30 07:29:58');
INSERT INTO `oauth_access_tokens` VALUES ('5812ed37d802a9da0b3a9003a3d18c3964e9c6259d0b08706355ec9af1ebb328685c283ad5333924', '14', '13', 'MyApp', '[]', '0', '2018-09-13 10:04:13', '2018-09-13 10:04:13', '2019-09-13 10:04:13');
INSERT INTO `oauth_access_tokens` VALUES ('581348321b74489eda8b399866fabdb7ae28182f4f203fecac063687af0a45fac421f5d9ea6621e4', '41', '15', 'MyApp', '[]', '0', '2018-10-19 15:00:48', '2018-10-19 15:00:48', '2019-10-19 15:00:48');
INSERT INTO `oauth_access_tokens` VALUES ('591c5526821413b0d91879f7e7312c0b539d9efa4115a64ca39e6ffff8e5326f755b78bf9cf11fb3', '276', '15', 'MyApp', '[]', '0', '2018-12-05 12:06:32', '2018-12-05 12:06:32', '2019-12-05 12:06:32');
INSERT INTO `oauth_access_tokens` VALUES ('59609fab8acd817228500336d7cdb71e03f827ee80bd3d9d7cf1431b05d1f6bf7d241db48ec2cc8b', '194', '15', 'MyApp', '[]', '0', '2018-10-22 17:44:47', '2018-10-22 17:44:47', '2019-10-22 17:44:47');
INSERT INTO `oauth_access_tokens` VALUES ('596370b133241ef1687c3610d0b6f64254b7f58994b0bf58d2c9f8ff0e24dd05bc53ffb3a92efd40', '266', '15', 'MyApp', '[]', '0', '2018-11-14 10:23:33', '2018-11-14 10:23:33', '2019-11-14 10:23:33');
INSERT INTO `oauth_access_tokens` VALUES ('596a5f7fdb2274f924749437309b83d01f8187c41edae8b2ce317582bd85f24e88faf35c683ef544', '109', '11', 'MyApp', '[]', '0', '2018-07-03 17:05:42', '2018-07-03 17:05:42', '2019-07-03 17:05:42');
INSERT INTO `oauth_access_tokens` VALUES ('59a26589bf4958d9f55ef624297ff74ec694e3cf72318fd3b0cd91309a84476d27cb2d0ce5608a5e', '202', '15', 'MyApp', '[]', '0', '2018-10-22 20:16:25', '2018-10-22 20:16:25', '2019-10-22 20:16:25');
INSERT INTO `oauth_access_tokens` VALUES ('5a37630883059fce258f2c308ffbd6769a2ea5458d3bd3b92f4efde6043c6ec0ad7f37ca7edac092', '1', '13', 'MyApp', '[]', '0', '2018-09-07 15:15:45', '2018-09-07 15:15:45', '2019-09-07 15:15:45');
INSERT INTO `oauth_access_tokens` VALUES ('5a5c8135ead61bba423a6d05bd394e0242e44f0154ad7f4b7979d28547addf3768248a1d91128ee2', '1', '13', 'MyApp', '[]', '0', '2018-10-16 12:11:45', '2018-10-16 12:11:45', '2019-10-16 12:11:45');
INSERT INTO `oauth_access_tokens` VALUES ('5a69d7c75ec0decce397e0bea2a74367a384a272e71819eb6070fbcce93d4d11dc6dadc9d509670e', '132', '15', 'MyApp', '[]', '0', '2018-11-08 22:59:33', '2018-11-08 22:59:33', '2019-11-08 22:59:33');
INSERT INTO `oauth_access_tokens` VALUES ('5abe3b7cb5e4a427e8ab793d38a89689833657f9cb6f5ce986c4d9ecfd209015ede66dd1e2fa9556', '228', '15', 'MyApp', '[]', '0', '2018-10-24 20:52:22', '2018-10-24 20:52:22', '2019-10-24 20:52:22');
INSERT INTO `oauth_access_tokens` VALUES ('5af5eca4fc8809a3b78958005bdeb05c112eb5266fec09f915299a757ae3a3d17625853fef64c9ae', '1', '11', 'MyApp', '[]', '0', '2018-08-31 14:23:31', '2018-08-31 14:23:31', '2019-08-31 14:23:31');
INSERT INTO `oauth_access_tokens` VALUES ('5b09b84732dc459d7c766b46f3a8405956a77148259d6230089dac0a9adcf7e5457df6e81e18a09a', '1', '11', 'MyApp', '[]', '0', '2018-07-15 14:57:25', '2018-07-15 14:57:25', '2019-07-15 14:57:25');
INSERT INTO `oauth_access_tokens` VALUES ('5b513fe37b16e36d9a7de1b8ce60e0b05eaefb59d86c664787ce1d351b9032241f6dc136a580594d', '18', '11', 'MyApp', '[]', '0', '2018-08-28 17:55:36', '2018-08-28 17:55:36', '2019-08-28 17:55:36');
INSERT INTO `oauth_access_tokens` VALUES ('5b8fa59d7676fe52bc757998cee8860a2dee5d7d75163353618d658946efabb75ff5a1747a74dc09', '18', '13', 'MyApp', '[]', '0', '2018-09-06 15:26:03', '2018-09-06 15:26:03', '2019-09-06 15:26:03');
INSERT INTO `oauth_access_tokens` VALUES ('5b94fa48061455afe510ce19c435ac8404a3cc7af41d2d5405736e4b48b5d3c8bdfa22c24ae86de0', '247', '15', 'MyApp', '[]', '0', '2018-10-26 10:04:27', '2018-10-26 10:04:27', '2019-10-26 10:04:27');
INSERT INTO `oauth_access_tokens` VALUES ('5ba1af5e0540037e4dad78c502684911dba16502d125ac83b50582652783d8da935f19b1579d87b5', '171', '15', 'MyApp', '[]', '0', '2018-10-16 14:21:51', '2018-10-16 14:21:51', '2019-10-16 14:21:51');
INSERT INTO `oauth_access_tokens` VALUES ('5be0ee70cc613df6f1a1172673e75e963b8ab7a51990f2024d317adacbabe0f7e273a126dac8b1e8', '231', '15', 'MyApp', '[]', '0', '2018-10-24 23:51:04', '2018-10-24 23:51:04', '2019-10-24 23:51:04');
INSERT INTO `oauth_access_tokens` VALUES ('5c3748e9f9573e2dc7b1473cbdca57cd57c71500ddd79700f022758e6017598188c42c0b112f31a5', '132', '13', 'MyApp', '[]', '0', '2018-09-17 13:05:14', '2018-09-17 13:05:14', '2019-09-17 13:05:14');
INSERT INTO `oauth_access_tokens` VALUES ('5c3a8d36c050c837cd3eed9c8ef00667f9afa7a6ec8e4536d31939b67c302f4dd7684c1c4b38da96', '1', '13', 'MyApp', '[]', '0', '2018-10-04 20:29:52', '2018-10-04 20:29:52', '2019-10-04 20:29:52');
INSERT INTO `oauth_access_tokens` VALUES ('5c3ab71c0552a455b42724d1b5e8d3edab0146486ed6467f32860abc940d6259b7e2cc1fd7f06b9f', '10', '9', 'MyApp', '[]', '0', '2018-07-01 17:22:18', '2018-07-01 17:22:18', '2019-07-01 17:22:18');
INSERT INTO `oauth_access_tokens` VALUES ('5ce0718de0799842b3718bf985d744bf1b46a53f06494d508a56c09617c036fa0d722f77b250a0b5', '260', '15', 'MyApp', '[]', '0', '2018-11-05 07:48:12', '2018-11-05 07:48:12', '2019-11-05 07:48:12');
INSERT INTO `oauth_access_tokens` VALUES ('5ce5e4cf6253ca56a3f8d2c73dda1fe5438aaaac2df2ca0cc2ebca2bb1e2d355d03c896987765b4f', '255', '15', 'MyApp', '[]', '0', '2018-11-06 18:56:03', '2018-11-06 18:56:03', '2019-11-06 18:56:03');
INSERT INTO `oauth_access_tokens` VALUES ('5d3b6adcc30d2685b50ee2b89fc37ddb37872fa750388c0d07a385712bed83650d47f397eb87ac85', '4', '11', 'MyApp', '[]', '0', '2018-07-04 19:20:29', '2018-07-04 19:20:29', '2019-07-04 19:20:29');
INSERT INTO `oauth_access_tokens` VALUES ('5d40f27511f1f4c518d405c9f252e40ae2671d4277531014c20904a18f7e020bb374b5d321c79ea3', '184', '15', 'MyApp', '[]', '0', '2018-10-19 16:55:20', '2018-10-19 16:55:20', '2019-10-19 16:55:20');
INSERT INTO `oauth_access_tokens` VALUES ('5da9308cfb74f9835e8ac2652ccfd60ab99d3f8f3d56d855a2900b2c952cccf5abe41c73d527d87c', '10', '11', 'MyApp', '[]', '0', '2018-08-11 15:12:32', '2018-08-11 15:12:32', '2019-08-11 15:12:32');
INSERT INTO `oauth_access_tokens` VALUES ('5dc0c045d6e3cf11aae10551eb2b3725dff1f270ea98ea9d7447bd935338d1567123f281f1297e12', '294', '15', 'MyApp', '[]', '0', '2018-12-17 21:40:19', '2018-12-17 21:40:19', '2019-12-17 21:40:19');
INSERT INTO `oauth_access_tokens` VALUES ('5dc84dc9c6f7c3c9d6272bffbb18f51e6c9c035417b161ce76043ad7ef9c763e1bd6796b559c1bc3', '280', '15', 'MyApp', '[]', '0', '2018-12-12 09:38:56', '2018-12-12 09:38:56', '2019-12-12 09:38:56');
INSERT INTO `oauth_access_tokens` VALUES ('5def7218116d94ee4b4905ae72ce8142bbd858de27f46a997e5a49d7edbb80dd6b5d70728a764c9f', '319', '15', 'MyApp', '[]', '0', '2018-12-19 08:29:21', '2018-12-19 08:29:21', '2019-12-19 08:29:21');
INSERT INTO `oauth_access_tokens` VALUES ('5e35825bea7f9192e230f52db3eee274eccbdba04d5eb70934922c0466e1405f3937bd4d2c08f603', '219', '15', 'MyApp', '[]', '0', '2018-10-23 19:57:08', '2018-10-23 19:57:08', '2019-10-23 19:57:08');
INSERT INTO `oauth_access_tokens` VALUES ('5ea24cf41e274993f751a642f50ba4bad2910739a3921a75e8de72aaa902e385e7050da0e0c1f8c5', '14', '9', 'MyApp', '[]', '0', '2018-06-30 22:48:03', '2018-06-30 22:48:03', '2019-06-30 22:48:03');
INSERT INTO `oauth_access_tokens` VALUES ('5eac0871bee1497e5f1b5c0c3d871a28e5901a0f33a3e9c10f2f58bb30510ff6b7b5907a5abc535a', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:17:49', '2018-08-28 21:17:49', '2019-08-28 21:17:49');
INSERT INTO `oauth_access_tokens` VALUES ('5ebe96a4b94a4d279fd735416f493a76d8318d6bc754445cdb53db92533a771ab4866362eae5d121', '1', '9', 'MyApp', '[]', '0', '2018-06-30 21:02:37', '2018-06-30 21:02:37', '2019-06-30 21:02:37');
INSERT INTO `oauth_access_tokens` VALUES ('5efd6d8522488b0727f770f752b77d54b9efe7ea80dda1df78de332eb2815ee3c9ae6d4c3f21eaff', '228', '15', 'MyApp', '[]', '0', '2018-12-03 01:16:54', '2018-12-03 01:16:54', '2019-12-03 01:16:54');
INSERT INTO `oauth_access_tokens` VALUES ('5f0c541dc2ff2cb778c0fe4376ea84082d318e2099681076a044bb63f426149b4f78c73bee632386', '199', '15', 'MyApp', '[]', '0', '2018-10-23 12:03:48', '2018-10-23 12:03:48', '2019-10-23 12:03:48');
INSERT INTO `oauth_access_tokens` VALUES ('5f3fc8c768aeadb8cefa0618388c89591846118d0db5bd656a0ddebc43ddf853cd857950c9dd1326', '1', '11', 'MyApp', '[]', '0', '2018-08-14 14:37:13', '2018-08-14 14:37:13', '2019-08-14 14:37:13');
INSERT INTO `oauth_access_tokens` VALUES ('5f6b8effa8ef0a575a29cec8bbc30e4f8ca619ab0b084b190dd5d9d95b08708f07d6980793a7b268', '2', '11', 'MyApp', '[]', '0', '2018-07-20 18:59:42', '2018-07-20 18:59:42', '2019-07-20 18:59:42');
INSERT INTO `oauth_access_tokens` VALUES ('5f935faf7e5bfefe1f97856ee4695b62c2f83d6bdbd77a1a396314210d1d84e263744f88d0aef8d4', '275', '15', 'MyApp', '[]', '0', '2018-12-02 23:15:19', '2018-12-02 23:15:19', '2019-12-02 23:15:19');
INSERT INTO `oauth_access_tokens` VALUES ('5fd7d6c21394c0b625f23f28a3ba0392f65a5944c24b5997e3d0eb1fdc29e7031b38bd82f3cac3ec', '152', '13', 'MyApp', '[]', '0', '2018-09-23 10:32:01', '2018-09-23 10:32:01', '2019-09-23 10:32:01');
INSERT INTO `oauth_access_tokens` VALUES ('5fdac73b7db5c93934a3bc707153213f10f8a4d6e6fd67b33e662c33134bec2b3ebdf552e4b89be3', '14', '13', 'MyApp', '[]', '0', '2018-09-05 00:34:16', '2018-09-05 00:34:16', '2019-09-05 00:34:16');
INSERT INTO `oauth_access_tokens` VALUES ('60142399557814d9f943ff73e61ccfb355e49fb841ba1802e0cefeed54c5505a8c0a83c7e59feea2', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:50:03', '2018-07-02 01:50:03', '2019-07-02 01:50:03');
INSERT INTO `oauth_access_tokens` VALUES ('604482fb8b532ae7e3e6a218ef3f8ebafea85ab997f494a7b958d500ce8d3ffc8109efa3aecf5b03', '4', '15', 'MyApp', '[]', '0', '2018-10-19 08:19:49', '2018-10-19 08:19:49', '2019-10-19 08:19:49');
INSERT INTO `oauth_access_tokens` VALUES ('607403e6a619100899102710c3cf7746e9e099d2b68f5494cf7694671cba515151551c70e0f12936', '14', '15', 'MyApp', '[]', '0', '2018-10-22 16:27:00', '2018-10-22 16:27:00', '2019-10-22 16:27:00');
INSERT INTO `oauth_access_tokens` VALUES ('608e8616ed62787c72225cb7110f1b15df2a9337c8ed1a58177429367bc4e0aa72d79e8b902ff4df', '70', '15', 'MyApp', '[]', '0', '2018-12-17 20:44:46', '2018-12-17 20:44:46', '2019-12-17 20:44:46');
INSERT INTO `oauth_access_tokens` VALUES ('60d224d293018a9798f1c091a43cfb44b196f850176117d53c691a30fad7e55f3b632eac30bb7dde', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:56:44', '2018-06-30 23:56:44', '2019-06-30 23:56:44');
INSERT INTO `oauth_access_tokens` VALUES ('61f8e7814d53e740452de3cd0ce7d8278959cd41fcd1636a922c2c20d2717fad3e4c851e708d5ae6', '10', '11', 'MyApp', '[]', '0', '2018-08-13 08:57:47', '2018-08-13 08:57:47', '2019-08-13 08:57:47');
INSERT INTO `oauth_access_tokens` VALUES ('620726c5e8bf83f0ad5ba7fea44aaee5492b2bcedc7b9a04a254f1a13dddf491b81a32b3c599adbd', '14', '15', 'MyApp', '[]', '0', '2018-10-22 23:06:11', '2018-10-22 23:06:11', '2019-10-22 23:06:11');
INSERT INTO `oauth_access_tokens` VALUES ('6224281eac32edc9651135b7a93cb47ba05b8a4767ec3aac99ded1cf1e6943fde4deacb5946c3961', '316', '15', 'MyApp', '[]', '0', '2018-12-18 17:54:39', '2018-12-18 17:54:39', '2019-12-18 17:54:39');
INSERT INTO `oauth_access_tokens` VALUES ('62243afb5dd0cebc458caf07f23f7f085401b53a60e70a7f8015a5a2a157a3e1dad77128eb7cff4a', '299', '15', 'MyApp', '[]', '0', '2018-12-17 21:59:05', '2018-12-17 21:59:05', '2019-12-17 21:59:05');
INSERT INTO `oauth_access_tokens` VALUES ('6240a260fa5635d4ac6ee7032d8d26b5bd2620d61578b5078f018af2bc3f2c410d864af5177062d9', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:46:42', '2018-07-02 01:46:42', '2019-07-02 01:46:42');
INSERT INTO `oauth_access_tokens` VALUES ('6249ccb6e9e26af85979b9d7963fa7461e8cf2b3cd9fbbdbd9db67bee60831517b9e85c2cd797c57', '1', '9', 'MyApp', '[]', '0', '2018-06-28 16:12:05', '2018-06-28 16:12:05', '2019-06-28 16:12:05');
INSERT INTO `oauth_access_tokens` VALUES ('628eb130c62eb6ae87cc81c7ed9080b968a293bb33596fe39d2527f9ba82a2565e6ac15a1f853182', '1', '13', 'MyApp', '[]', '0', '2018-09-05 16:05:57', '2018-09-05 16:05:57', '2019-09-05 16:05:57');
INSERT INTO `oauth_access_tokens` VALUES ('630f74c793b3387cb30b75763e123e092281ceea5a5b02cd54d6a60e3d1adebfa097c95c57416102', '212', '15', 'MyApp', '[]', '0', '2018-10-23 09:30:44', '2018-10-23 09:30:44', '2019-10-23 09:30:44');
INSERT INTO `oauth_access_tokens` VALUES ('63671aa13be3328fcbc2a19f4fadecd3b2b054344620ae05f61841cd200831f88cab8ec6b284e1a7', '1', '15', 'MyApp', '[]', '0', '2018-10-19 08:15:15', '2018-10-19 08:15:15', '2019-10-19 08:15:15');
INSERT INTO `oauth_access_tokens` VALUES ('63b48be5c95e1ca70122497474a69869d39b984218d15434e400068cda5b522c605af6a23516fe79', '265', '15', 'MyApp', '[]', '0', '2018-11-14 17:49:19', '2018-11-14 17:49:19', '2019-11-14 17:49:19');
INSERT INTO `oauth_access_tokens` VALUES ('63d5fbb67406c9e1d2d936175f55068c5c172cb8f10128dfe073f41a2d9e33f5fd582f63aa7e0fba', '179', '15', 'MyApp', '[]', '0', '2018-11-29 20:09:46', '2018-11-29 20:09:46', '2019-11-29 20:09:46');
INSERT INTO `oauth_access_tokens` VALUES ('641144dc99a306e45dee8edaeb1e4868f4e88ef9b2470cf36a18265b8bbceb0b4da5bf78bbfe042f', '1', '13', 'MyApp', '[]', '0', '2018-09-05 19:50:57', '2018-09-05 19:50:57', '2019-09-05 19:50:57');
INSERT INTO `oauth_access_tokens` VALUES ('642cebbc0331427954244f3da8a9e824d3c26bd91035b3d277db4d10200930a40780eb0950ed4f8f', '183', '15', 'MyApp', '[]', '0', '2018-10-19 16:15:53', '2018-10-19 16:15:53', '2019-10-19 16:15:53');
INSERT INTO `oauth_access_tokens` VALUES ('644dfd1a4dbb550de3f396580aa47e812d1eac2e32ef457fad842d1569c67a4676f2120945b3280f', '153', '15', 'MyApp', '[]', '0', '2018-11-14 09:55:34', '2018-11-14 09:55:34', '2019-11-14 09:55:34');
INSERT INTO `oauth_access_tokens` VALUES ('6464ab4a5f76419b1cfacc0144480f023792066eed1ca43548586563d770971f561b52629df111f9', '118', '11', 'MyApp', '[]', '0', '2018-07-14 17:13:58', '2018-07-14 17:13:58', '2019-07-14 17:13:58');
INSERT INTO `oauth_access_tokens` VALUES ('647e60577afb70a288b3397874c943c45e2a413f7436efd87313cdf6a9be82acebf99815c73d723a', '194', '15', 'MyApp', '[]', '0', '2018-11-29 20:11:56', '2018-11-29 20:11:56', '2019-11-29 20:11:56');
INSERT INTO `oauth_access_tokens` VALUES ('64980d4441448b40fb2928646caa2b2c57d34c4e1726fb8a0b2adf6e3f52fa6242fa2cd6f1ab69ea', '97', '9', 'MyApp', '[]', '0', '2018-06-28 22:53:19', '2018-06-28 22:53:19', '2019-06-28 22:53:19');
INSERT INTO `oauth_access_tokens` VALUES ('651a86b00f26a0d8f4bf2822e998bdf1fd8d91aa8c125e9d0ea82a52b64631d2b4472d353eec3894', '2', '15', 'MyApp', '[]', '0', '2018-12-12 10:02:44', '2018-12-12 10:02:44', '2019-12-12 10:02:44');
INSERT INTO `oauth_access_tokens` VALUES ('659d34f1fc952078abb56d26cb66ff8b16682328820ea85dd975145cd814c0ecff2741cf80687fab', '197', '15', 'MyApp', '[]', '0', '2018-10-22 18:10:31', '2018-10-22 18:10:31', '2019-10-22 18:10:31');
INSERT INTO `oauth_access_tokens` VALUES ('665f901dfb43ab4a6bfcc03b5022a9f51f87ec1bb30a5a47666ed3255b1b75de57b75198327b6cca', '213', '15', 'MyApp', '[]', '0', '2018-10-23 09:31:28', '2018-10-23 09:31:28', '2019-10-23 09:31:28');
INSERT INTO `oauth_access_tokens` VALUES ('6702082122799e5eec4fefc0e50638054e62f083a52e7476c63e1239baf4af29fb4f89afca424ae1', '129', '13', 'MyApp', '[]', '0', '2018-09-14 15:18:13', '2018-09-14 15:18:13', '2019-09-14 15:18:13');
INSERT INTO `oauth_access_tokens` VALUES ('6767030bd696a1b528b0283989fdc6f99ff8ad2d6c9af4a5e76f46ffdf30619467f0850b48c35a81', '260', '15', 'MyApp', '[]', '0', '2018-11-05 07:47:59', '2018-11-05 07:47:59', '2019-11-05 07:47:59');
INSERT INTO `oauth_access_tokens` VALUES ('67695757b2b024fc79fad4a1a2ef90e9aa12847b8736ddc31e13e32cbd96f30a0403cf8446ed7a2c', '164', '13', 'MyApp', '[]', '0', '2018-10-08 20:44:31', '2018-10-08 20:44:31', '2019-10-08 20:44:31');
INSERT INTO `oauth_access_tokens` VALUES ('6794cce69f5bc967f7472b4e74a3beb5ab3f94da22029cc11bbaff6066398a0136eb42f6ba81d1e1', '229', '15', 'MyApp', '[]', '0', '2018-10-24 20:59:29', '2018-10-24 20:59:29', '2019-10-24 20:59:29');
INSERT INTO `oauth_access_tokens` VALUES ('679b735715fd42365382c5e927d25fa845c1b0bbc7caa5472a5208b31c4169b41aa382bb58266861', '153', '13', 'MyApp', '[]', '0', '2018-09-24 17:50:49', '2018-09-24 17:50:49', '2019-09-24 17:50:49');
INSERT INTO `oauth_access_tokens` VALUES ('67d0d78a33800c6a3da7380e90a1427417c2dd570359442014f28b1bfa44938cd2bd7ff5aed8ab57', '185', '15', 'MyApp', '[]', '0', '2018-10-19 19:14:21', '2018-10-19 19:14:21', '2019-10-19 19:14:21');
INSERT INTO `oauth_access_tokens` VALUES ('680a030db59119686f82cca97666c3d22e6badb1268d59a6aad34a84306d505a4e98ccc442dc1b15', '1', '9', 'MyApp', '[]', '0', '2018-07-01 17:21:56', '2018-07-01 17:21:56', '2019-07-01 17:21:56');
INSERT INTO `oauth_access_tokens` VALUES ('68144e227913f7b229969151e6d12ef53d196841bb3c3a1da6cd8f77092e8b0c299e0aedca97d5cb', '155', '13', 'MyApp', '[]', '0', '2018-09-26 13:32:42', '2018-09-26 13:32:42', '2019-09-26 13:32:42');
INSERT INTO `oauth_access_tokens` VALUES ('6828c5c549dcf76bddc95d11064d4ff06858f53429db7914ad1883d23b15f52c93d211c6f7d5b8f0', '117', '11', 'MyApp', '[]', '0', '2018-07-08 12:48:12', '2018-07-08 12:48:12', '2019-07-08 12:48:12');
INSERT INTO `oauth_access_tokens` VALUES ('68808f1824080f87834a99c998dd8de7f9bc602803a4a6037332ab4f74ba461ad7c3968f300422d0', '2', '11', 'MyApp', '[]', '0', '2018-08-31 21:46:21', '2018-08-31 21:46:21', '2019-08-31 21:46:21');
INSERT INTO `oauth_access_tokens` VALUES ('688573f0ac2ba089b6d1eb99c2933edc21218f903bd2a5f8435375dc266ee493599a79b531aa599b', '127', '13', 'MyApp', '[]', '0', '2018-09-12 16:47:03', '2018-09-12 16:47:03', '2019-09-12 16:47:03');
INSERT INTO `oauth_access_tokens` VALUES ('68d21bc08444444af2a9c943cf2d1fd98481bd0f549f1cfeb528fe8d45a655a2726a50effb22f615', '228', '15', 'MyApp', '[]', '0', '2018-11-27 11:59:58', '2018-11-27 11:59:58', '2019-11-27 11:59:58');
INSERT INTO `oauth_access_tokens` VALUES ('68f566638a4210374a4441f0d3f9697ea2ca11bcd99f7ed79120f273a7d419bb8932d1cee578a24c', '100', '9', 'MyApp', '[]', '0', '2018-06-29 12:42:00', '2018-06-29 12:42:00', '2019-06-29 12:42:00');
INSERT INTO `oauth_access_tokens` VALUES ('68f5f88c79321f34cee5324391f26b15b62aae6e362b2d3100c9a5c6c2b49ca01a05c3d7a5fe0c3a', '239', '15', 'MyApp', '[]', '0', '2018-10-25 12:59:16', '2018-10-25 12:59:16', '2019-10-25 12:59:16');
INSERT INTO `oauth_access_tokens` VALUES ('69076666ec3a1b192b20e9a5af7de348cd7518279c865c7b8f6b684665d06490d5c9258a6a955f09', '131', '13', 'MyApp', '[]', '0', '2018-09-14 18:44:22', '2018-09-14 18:44:22', '2019-09-14 18:44:22');
INSERT INTO `oauth_access_tokens` VALUES ('691aeb2de9a6b3b3029a6d08c6799a1cae659cf07f1c3da9bc4358a8fbdd7b30ab48ee9ec1da906e', '243', '15', 'MyApp', '[]', '0', '2018-10-25 15:35:11', '2018-10-25 15:35:11', '2019-10-25 15:35:11');
INSERT INTO `oauth_access_tokens` VALUES ('69318b65f810ce6ce9ffd6812e085414c1cc69b7eb49b134ac1a0deed85fce54d3a5369bef480b28', '154', '13', 'MyApp', '[]', '0', '2018-09-25 20:01:53', '2018-09-25 20:01:53', '2019-09-25 20:01:53');
INSERT INTO `oauth_access_tokens` VALUES ('693788b56a5a81bf330627ce2beccbca64e55c8c32b45ff0624bb7c48de4b636a6e1fb3ec4950e22', '1', '13', 'MyApp', '[]', '0', '2018-09-06 14:45:11', '2018-09-06 14:45:11', '2019-09-06 14:45:11');
INSERT INTO `oauth_access_tokens` VALUES ('6947ee7f18853d05d34d33d74ee8503cf1399a472df5f284eb12d0da425e65302ce75c6ed98a2049', '229', '15', 'MyApp', '[]', '0', '2018-10-24 20:59:39', '2018-10-24 20:59:39', '2019-10-24 20:59:39');
INSERT INTO `oauth_access_tokens` VALUES ('69783d1afc247331fd46ab859f9d17ba03fef4dbfd6a233e4c619fb1a2220575445b2c5d33843ef7', '1', '15', 'MyApp', '[]', '0', '2018-12-05 10:37:31', '2018-12-05 10:37:31', '2019-12-05 10:37:31');
INSERT INTO `oauth_access_tokens` VALUES ('69c77126e16c7431e9d8d43eacde06d1894205417946041248f7cdbd3bc01a1951d0a3847fed064d', '119', '11', 'MyApp', '[]', '0', '2018-08-31 12:27:28', '2018-08-31 12:27:28', '2019-08-31 12:27:28');
INSERT INTO `oauth_access_tokens` VALUES ('69c87cde93fddcf340bb89af6f4acfa50d1612a956fa41fc5cd9b06f1dc42876dbf823d7c8628a32', '135', '13', 'MyApp', '[]', '0', '2018-09-19 12:21:22', '2018-09-19 12:21:22', '2019-09-19 12:21:22');
INSERT INTO `oauth_access_tokens` VALUES ('6a9114cfe54c6b2bd607eaa031cdabf5664cd7d57b0a3840a3e9662dc0a1775ad168df3d96f659b6', '108', '11', 'MyApp', '[]', '0', '2018-07-03 16:35:53', '2018-07-03 16:35:53', '2019-07-03 16:35:53');
INSERT INTO `oauth_access_tokens` VALUES ('6aa3a8e0efa789076ed7deda2a0f0391d979df9ccc5004867d79962a3521b524f67369cd96a7068f', '1', '13', 'MyApp', '[]', '0', '2018-09-06 14:25:50', '2018-09-06 14:25:50', '2019-09-06 14:25:50');
INSERT INTO `oauth_access_tokens` VALUES ('6abb6ec8468055a9eda0117e222fa3aaa5a518adb75530d0a2fd8a7f69851c84191f9dbda1b2858f', '199', '15', 'MyApp', '[]', '0', '2018-10-22 20:48:08', '2018-10-22 20:48:08', '2019-10-22 20:48:08');
INSERT INTO `oauth_access_tokens` VALUES ('6b387b0fad9270ffba6c0d57044606609aa3b811822eac23048031a8d3e8f64aebd4cf7731599910', '125', '13', 'MyApp', '[]', '0', '2018-09-04 13:43:49', '2018-09-04 13:43:49', '2019-09-04 13:43:49');
INSERT INTO `oauth_access_tokens` VALUES ('6b692567abe02a161a1a8c3c8cea1f275ab3d22f2f8eafe233268207a65e0b4e0d4650a5d3ab0a59', '162', '13', 'MyApp', '[]', '0', '2018-10-06 13:01:15', '2018-10-06 13:01:15', '2019-10-06 13:01:15');
INSERT INTO `oauth_access_tokens` VALUES ('6c0f032e88464f9bc67320e17a5cfdb090549ddeda081a19f3424da72b97636f2c9af5c782040c87', '327', '15', 'MyApp', '[]', '0', '2018-12-20 18:30:01', '2018-12-20 18:30:01', '2019-12-20 18:30:01');
INSERT INTO `oauth_access_tokens` VALUES ('6c4e8cf20e4f348df2644f77b886e7434fc9cd68b98389b5864b00fbfe44a6826be010ed99410c27', '221', '15', 'MyApp', '[]', '0', '2018-10-24 10:04:38', '2018-10-24 10:04:38', '2019-10-24 10:04:38');
INSERT INTO `oauth_access_tokens` VALUES ('6ce51b5f1981e70d197a02f45084fa774ea3192248f2bbc13c91b3c252792cacefff80c1e70eefb8', '2', '15', 'MyApp', '[]', '0', '2018-12-17 20:54:17', '2018-12-17 20:54:17', '2019-12-17 20:54:17');
INSERT INTO `oauth_access_tokens` VALUES ('6ce7cba514f849ca91922be0dec9ef4f3a40a3a1d50684c96787ddd6d066cfbfe7ab823cc08ffcf8', '1', '11', 'MyApp', '[]', '0', '2018-08-21 06:28:57', '2018-08-21 06:28:57', '2019-08-21 06:28:57');
INSERT INTO `oauth_access_tokens` VALUES ('6d810d619cb65dcbb01db02865fe365bbda71b0f1ca9ab7aa5f3629117f988cdebdb64a1464c1b83', '1', '13', 'MyApp', '[]', '0', '2018-09-04 20:54:36', '2018-09-04 20:54:36', '2019-09-04 20:54:36');
INSERT INTO `oauth_access_tokens` VALUES ('6da5aed30b7b921e913ee2df6352c8863066df64efda8c3d602660185e490f07b75a695752bd856e', '175', '15', 'MyApp', '[]', '0', '2018-10-17 15:14:01', '2018-10-17 15:14:01', '2019-10-17 15:14:01');
INSERT INTO `oauth_access_tokens` VALUES ('6db6e9e35a7d055bea3608412acabc4016f37c72efe1b17e65a9ea77538c98adcc605cbbe5489323', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:56:28', '2018-06-30 23:56:28', '2019-06-30 23:56:28');
INSERT INTO `oauth_access_tokens` VALUES ('6e044d1f75a08038d4207bc5e174619826d3db77c50b4b71344cdd920b8527ac8d4df6ff07a5abf8', '161', '15', 'MyApp', '[]', '0', '2018-10-25 14:51:27', '2018-10-25 14:51:27', '2019-10-25 14:51:27');
INSERT INTO `oauth_access_tokens` VALUES ('6e6a4663c63238955180de36d8892e451727035664c3a7f8429f5a22646a577f5393f55d1c5fefef', '298', '15', 'MyApp', '[]', '0', '2018-12-17 21:49:40', '2018-12-17 21:49:40', '2019-12-17 21:49:40');
INSERT INTO `oauth_access_tokens` VALUES ('6eb42696de35eb58b16ea4e2c154c5445e32f39bf87bbf11285a73b728d52d4ba89395edb4893cbf', '236', '15', 'MyApp', '[]', '0', '2018-10-25 12:04:37', '2018-10-25 12:04:37', '2019-10-25 12:04:37');
INSERT INTO `oauth_access_tokens` VALUES ('6ec6cb48e9b66b711b50cba2df54ec5d02fe5da87950d641dc708a93e8a72ac4c3669549221045b6', '2', '15', 'MyApp', '[]', '0', '2018-10-24 23:14:37', '2018-10-24 23:14:37', '2019-10-24 23:14:37');
INSERT INTO `oauth_access_tokens` VALUES ('6f0a42d110f4e67f833b40a9464879babb3c1e19a5fc25dc4bab91c3e669b866889a4921c3f66e46', '127', '15', 'MyApp', '[]', '0', '2018-11-06 11:01:29', '2018-11-06 11:01:29', '2019-11-06 11:01:29');
INSERT INTO `oauth_access_tokens` VALUES ('6f3c00ce8c297f56766a951149778761846d5e7a36dc6ac6c42d45a90e4d09c008cae9234448eeb0', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:16:50', '2018-06-30 23:16:50', '2019-06-30 23:16:50');
INSERT INTO `oauth_access_tokens` VALUES ('6f893a57077f9c0a55b3a27871929be5720c81a312f2c59c3c9132b01ca8ad6d6ce632d0bc6fb540', '1', '15', 'MyApp', '[]', '0', '2018-12-06 16:03:50', '2018-12-06 16:03:50', '2019-12-06 16:03:50');
INSERT INTO `oauth_access_tokens` VALUES ('6fe58fcd24676c63cd4060b266bc4ffb8a47a22323e4887975172e98069cd7d38115ebd13c90ec8c', '1', '15', 'MyApp', '[]', '0', '2018-12-04 15:50:33', '2018-12-04 15:50:33', '2019-12-04 15:50:33');
INSERT INTO `oauth_access_tokens` VALUES ('6ffe04da6959279019de590b5358e40331e662ce482173af7b7686c546fa01d2490a584099b82344', '14', '13', 'MyApp', '[]', '0', '2018-10-11 19:52:07', '2018-10-11 19:52:07', '2019-10-11 19:52:07');
INSERT INTO `oauth_access_tokens` VALUES ('701fae101277a494cb7a6ab7f9d38aca23fba0d99526cee949897f8453788dc710c919b294587241', '162', '13', 'MyApp', '[]', '0', '2018-10-06 13:01:27', '2018-10-06 13:01:27', '2019-10-06 13:01:27');
INSERT INTO `oauth_access_tokens` VALUES ('70623e40388b3955a8bc12e198210878d80a2cc06f886dfeac06d407a3eb6bbd44046126b577fbad', '158', '13', 'MyApp', '[]', '0', '2018-09-27 17:42:59', '2018-09-27 17:42:59', '2019-09-27 17:42:59');
INSERT INTO `oauth_access_tokens` VALUES ('70b7d95061c26c89e1e4fd6e294a8cc63cf1597f176825a761c6cf867d9fa3dd9359449020486be1', '14', '15', 'MyApp', '[]', '0', '2018-10-22 08:42:27', '2018-10-22 08:42:27', '2019-10-22 08:42:27');
INSERT INTO `oauth_access_tokens` VALUES ('70ba2b1d2b1f4e0115fd2285a174fe01f30c191c00cb10f3f0f43009cf8352305e5e558c4ec532e8', '1', '11', 'MyApp', '[]', '0', '2018-08-28 05:52:53', '2018-08-28 05:52:53', '2019-08-28 05:52:53');
INSERT INTO `oauth_access_tokens` VALUES ('70bf6117f83b64fdee05b6e48fdbdd922512b9337e461d6afbe44a4ad3633b9410f6e630d71c2940', '1', '13', 'MyApp', '[]', '0', '2018-09-06 16:18:32', '2018-09-06 16:18:32', '2019-09-06 16:18:32');
INSERT INTO `oauth_access_tokens` VALUES ('71051ec21a2d780d8d79bbcee375c09f175bb9d768936f12b8def9fe7f400dbb1f23a492422f4d7a', '1', '11', 'MyApp', '[]', '0', '2018-07-02 02:28:01', '2018-07-02 02:28:01', '2019-07-02 02:28:01');
INSERT INTO `oauth_access_tokens` VALUES ('71347c64fdb142a3cb01cb0c82ed28bacf79dc849b742f463a2ade67242a116c86d8fe523a5938ff', '247', '15', 'MyApp', '[]', '0', '2018-10-25 17:46:38', '2018-10-25 17:46:38', '2019-10-25 17:46:38');
INSERT INTO `oauth_access_tokens` VALUES ('71884b7609be3bd9a394288c2e713b87283d364763f40944e71ff7f1dc42f3f93518519516b133d9', '195', '15', 'MyApp', '[]', '0', '2018-10-22 18:00:11', '2018-10-22 18:00:11', '2019-10-22 18:00:11');
INSERT INTO `oauth_access_tokens` VALUES ('71be1db777f92328bf3e3956ce9062555355cb18686c9e99e69cafc3dc97f0bd9a673a093eaaee9a', '18', '11', 'MyApp', '[]', '0', '2018-07-10 13:20:34', '2018-07-10 13:20:34', '2019-07-10 13:20:34');
INSERT INTO `oauth_access_tokens` VALUES ('71cedd7b16b91d5ee302f7dfa4e5ef8e726da05d7de37b312410c965033a47579bdc8ae0ec0318bd', '18', '11', 'MyApp', '[]', '0', '2018-08-11 15:12:14', '2018-08-11 15:12:14', '2019-08-11 15:12:14');
INSERT INTO `oauth_access_tokens` VALUES ('721f1beb37f6613c3af7a4455d0063caaad28f489637a68415fc3fc7624a16d3799fac12ec23a641', '223', '15', 'MyApp', '[]', '0', '2018-10-24 18:10:23', '2018-10-24 18:10:23', '2019-10-24 18:10:23');
INSERT INTO `oauth_access_tokens` VALUES ('729f101d73a53aef528648b5088f532e3d29ad2f1b22eacf6374f2fc60711a103ebec7f29f51b03d', '182', '15', 'MyApp', '[]', '0', '2018-10-19 15:00:11', '2018-10-19 15:00:11', '2019-10-19 15:00:11');
INSERT INTO `oauth_access_tokens` VALUES ('7376ddf739d31b7d70a731fd33524c4a2b0a4ea4477227673258c32c15f199567ad053be3f11b0fa', '14', '11', 'MyApp', '[]', '0', '2018-08-02 18:58:23', '2018-08-02 18:58:23', '2019-08-02 18:58:23');
INSERT INTO `oauth_access_tokens` VALUES ('7388147b2be25e949ccded6e5b0720d673ff5ce9a2b8105e8e49b585e3874a2e18f2aaf91abe0507', '199', '15', 'MyApp', '[]', '0', '2018-10-23 23:32:13', '2018-10-23 23:32:13', '2019-10-23 23:32:13');
INSERT INTO `oauth_access_tokens` VALUES ('7397d36e310265ee14fe023391a632ab0f21c650d90ebf5532920940f688956f3b3701833a412302', '253', '15', 'MyApp', '[]', '0', '2018-10-26 15:21:31', '2018-10-26 15:21:31', '2019-10-26 15:21:31');
INSERT INTO `oauth_access_tokens` VALUES ('73a21751df5debd8bb53e03c9f4aceb134d626ce398184a4e8ba3d1ca33872e76ac75d840ba4da2d', '4', '15', 'MyApp', '[]', '0', '2018-10-17 15:47:41', '2018-10-17 15:47:41', '2019-10-17 15:47:41');
INSERT INTO `oauth_access_tokens` VALUES ('73c4d32211fb93f23a664216bf14cae7c9b351ba3faa6d065a28e797158bbcf3f59f27000414be43', '200', '15', 'MyApp', '[]', '0', '2018-10-22 18:52:39', '2018-10-22 18:52:39', '2019-10-22 18:52:39');
INSERT INTO `oauth_access_tokens` VALUES ('73d3282719cb35947c6881d3ab39f5f64452b3b2e21c46a53ed8c0ca5125a90f5fc890e469ed4659', '187', '15', 'MyApp', '[]', '0', '2018-10-22 11:31:00', '2018-10-22 11:31:00', '2019-10-22 11:31:00');
INSERT INTO `oauth_access_tokens` VALUES ('7456772eeeecbbdd6964e822979d4af57ac830d55a4297e112b2638055897b56bb617155441fbadc', '203', '15', 'MyApp', '[]', '0', '2018-10-22 20:35:21', '2018-10-22 20:35:21', '2019-10-22 20:35:21');
INSERT INTO `oauth_access_tokens` VALUES ('74ae0f474080c37b9d65aa2391cd73f714a3a417bfd23b3015a475910fa13d24def5548906c3d420', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:42:57', '2018-07-12 17:42:57', '2019-07-12 17:42:57');
INSERT INTO `oauth_access_tokens` VALUES ('74f9c5a2dc023d1dfe9518992c0b62bb73196de7b69af6e740f6655c63f68216c341899ad5438d8c', '1', '11', 'MyApp', '[]', '0', '2018-07-11 14:44:43', '2018-07-11 14:44:43', '2019-07-11 14:44:43');
INSERT INTO `oauth_access_tokens` VALUES ('751aa229cb703ed281de5d3961dfbf12932261e52c453a2744fbaf1bbd15476a945c44be6a800747', '217', '15', 'MyApp', '[]', '0', '2018-10-23 13:13:01', '2018-10-23 13:13:01', '2019-10-23 13:13:01');
INSERT INTO `oauth_access_tokens` VALUES ('756f646454a57ef6d5c01ec9390a34f237809109f8e14554db888fc0633c30e61878d511752719d3', '176', '15', 'MyApp', '[]', '0', '2018-10-17 17:36:10', '2018-10-17 17:36:10', '2019-10-17 17:36:10');
INSERT INTO `oauth_access_tokens` VALUES ('75a9276edd19c5e88810aac35cf55ec493fa0aa4617857e5ccad0866a9d771f10740f6f5cadf1aff', '318', '15', 'MyApp', '[]', '0', '2018-12-18 22:27:40', '2018-12-18 22:27:40', '2019-12-18 22:27:40');
INSERT INTO `oauth_access_tokens` VALUES ('764b80409342a45d13a1695b2c1b67acbfaf50a352d227cdd8efd3e8a81e7c56d508e242feabaa82', '183', '15', 'MyApp', '[]', '0', '2018-10-19 16:16:06', '2018-10-19 16:16:06', '2019-10-19 16:16:06');
INSERT INTO `oauth_access_tokens` VALUES ('765f0c53f390bee1d02ede6ae965b2e6c7a9c2ee15110d4d7a5e591b4a0947d80d5bbc5dcacad5c4', '296', '15', 'MyApp', '[]', '0', '2018-12-17 21:47:38', '2018-12-17 21:47:38', '2019-12-17 21:47:38');
INSERT INTO `oauth_access_tokens` VALUES ('7663a891204f258734a29121bff3555556bd9bb9e4c86a7ba3656f9fe1ffceacb2083f670ad9f73a', '121', '11', 'MyApp', '[]', '0', '2018-08-31 12:43:01', '2018-08-31 12:43:01', '2019-08-31 12:43:01');
INSERT INTO `oauth_access_tokens` VALUES ('76adbb31cfe054282269665263f50937e8c271121ad408d9864a12e819c45453073cde040ad8b737', '279', '15', 'MyApp', '[]', '0', '2018-12-11 15:05:07', '2018-12-11 15:05:07', '2019-12-11 15:05:07');
INSERT INTO `oauth_access_tokens` VALUES ('76c8a95d24b136fddb53ec606384adeb968c26eabd3370b0896158b16a3be5f5343a22f9b921d05f', '1', '11', 'MyApp', '[]', '0', '2018-07-05 06:33:18', '2018-07-05 06:33:18', '2019-07-05 06:33:18');
INSERT INTO `oauth_access_tokens` VALUES ('76ef6dbb1ddbb558594314a5fcc40e3d53d51bf2dbb1d9b04e714b1f10edc6c0cfd61af71e3b8163', '283', '15', 'MyApp', '[]', '0', '2018-12-13 09:01:47', '2018-12-13 09:01:47', '2019-12-13 09:01:47');
INSERT INTO `oauth_access_tokens` VALUES ('772d7c15c654f269b87da9313bcdd8ae3fa5f0709af54d174f276a1365b4ab75d0da4fcf04613fdb', '156', '13', 'MyApp', '[]', '0', '2018-09-27 13:51:09', '2018-09-27 13:51:09', '2019-09-27 13:51:09');
INSERT INTO `oauth_access_tokens` VALUES ('774e65fd170a70a070672e44b82c47a4968878d41240f60b71986ac324fb57e0119b5fb144bcfb4f', '192', '15', 'MyApp', '[]', '0', '2018-10-22 17:23:11', '2018-10-22 17:23:11', '2019-10-22 17:23:11');
INSERT INTO `oauth_access_tokens` VALUES ('775af389a2b9c202ebd14711d1e7b30b34cdb8ba0aa31959827f2613d73305ec104d49b28a289dcc', '1', '11', 'MyApp', '[]', '0', '2018-07-12 09:39:26', '2018-07-12 09:39:26', '2019-07-12 09:39:26');
INSERT INTO `oauth_access_tokens` VALUES ('77d18f4a30d85b7c8b9af95b3ee5803cb33e728eaf406fee74cf52285c9571fca8197fb3a6c1868f', '10', '11', 'MyApp', '[]', '0', '2018-07-02 17:00:45', '2018-07-02 17:00:45', '2019-07-02 17:00:45');
INSERT INTO `oauth_access_tokens` VALUES ('77d883ea08ece9347454e411d53695e09ae459420295080a36806d18b68aa39597d6b42257edfb1f', '1', '9', 'MyApp', '[]', '0', '2018-06-29 16:44:38', '2018-06-29 16:44:38', '2019-06-29 16:44:38');
INSERT INTO `oauth_access_tokens` VALUES ('77fc76ff856abd6a2629e39fb17c17f4ca2acb55e2f5f6b4290e8ce7e04e56dbbbe4493839503d6b', '2', '13', 'MyApp', '[]', '0', '2018-10-09 18:45:42', '2018-10-09 18:45:42', '2019-10-09 18:45:42');
INSERT INTO `oauth_access_tokens` VALUES ('78015fde1eab88d38e471d288bcf8930f38280cb9dd05ae716fead6183c0d228e12bcadb126fa659', '227', '15', 'MyApp', '[]', '0', '2018-10-24 20:47:50', '2018-10-24 20:47:50', '2019-10-24 20:47:50');
INSERT INTO `oauth_access_tokens` VALUES ('789e8f94f5225e5fc6b03a851503f4f53db8f107fe4e6c711487eacc52777803ba987e41ccc40923', '303', '15', 'MyApp', '[]', '0', '2018-12-17 22:58:47', '2018-12-17 22:58:47', '2019-12-17 22:58:47');
INSERT INTO `oauth_access_tokens` VALUES ('78ad2cdd0cd216037c646d0d6fdc1248a19323d51fc11042b8d2b1f06e920e54ac66ba87f1f807e7', '221', '15', 'MyApp', '[]', '0', '2018-11-28 08:58:04', '2018-11-28 08:58:04', '2019-11-28 08:58:04');
INSERT INTO `oauth_access_tokens` VALUES ('79656df5a06322abef13b14f0c9d7fed580040a570a9adf18edbc44c3a98fb2a94343c7e6e749d57', '250', '15', 'MyApp', '[]', '0', '2018-10-25 21:41:30', '2018-10-25 21:41:30', '2019-10-25 21:41:30');
INSERT INTO `oauth_access_tokens` VALUES ('7a06d892a9b4668ee91cfbd9a8eabdba3620db551761b9395209ec3be7be24ac495968c3552436e2', '1', '11', 'MyApp', '[]', '0', '2018-08-13 08:38:44', '2018-08-13 08:38:44', '2019-08-13 08:38:44');
INSERT INTO `oauth_access_tokens` VALUES ('7a11dfebd7ce5b4220a7919a6a5c2c012de74993da9371e45be8274fdeafca371e38a972b8898454', '254', '15', 'MyApp', '[]', '0', '2018-10-26 19:39:38', '2018-10-26 19:39:38', '2019-10-26 19:39:38');
INSERT INTO `oauth_access_tokens` VALUES ('7a21b90e1561966ef71537700ce5eb743ca9cb3161e8b85bfe7d73501e785774ae5957f95e930325', '1', '11', 'MyApp', '[]', '0', '2018-08-29 21:09:13', '2018-08-29 21:09:13', '2019-08-29 21:09:13');
INSERT INTO `oauth_access_tokens` VALUES ('7a22ee3f305bc8aa15c59046f7db434134cc4b64bb8c2c7bddac01c48a080168c18229a8b5400834', '267', '15', 'MyApp', '[]', '0', '2018-11-14 08:53:13', '2018-11-14 08:53:13', '2019-11-14 08:53:13');
INSERT INTO `oauth_access_tokens` VALUES ('7a3786ef1ab360a6ab41507d0ab14d93e672e4e95b5db470836831c34af371f0ca415432c0fec048', '201', '15', 'MyApp', '[]', '0', '2018-10-22 19:15:38', '2018-10-22 19:15:38', '2019-10-22 19:15:38');
INSERT INTO `oauth_access_tokens` VALUES ('7a64c9d5494f084c5eff41cc236b57721f53ea9d6d4dd2194f4876f67fc5ec699ffbc8aed0ffc3c6', '1', '15', 'MyApp', '[]', '0', '2018-10-22 20:17:57', '2018-10-22 20:17:57', '2019-10-22 20:17:57');
INSERT INTO `oauth_access_tokens` VALUES ('7a690033b622774cb32760af1d5b585af8e78755dde91e4f2879b2b32b1f7d0672b3df3a1cb9db73', '124', '11', 'MyApp', '[]', '0', '2018-09-03 15:09:44', '2018-09-03 15:09:44', '2019-09-03 15:09:44');
INSERT INTO `oauth_access_tokens` VALUES ('7ab43270045df3c3f1c6d3e91df9a2a2571ff7ba8f31571de986adfdca9c200af60eadfd9d2a8ab7', '1', '11', 'MyApp', '[]', '0', '2018-08-13 12:05:09', '2018-08-13 12:05:09', '2019-08-13 12:05:09');
INSERT INTO `oauth_access_tokens` VALUES ('7aea00af1b47558914f409aeb98947e1a01049f0b61d1e91cdea824dcecab3dd018b85c8ba17125e', '1', '15', 'MyApp', '[]', '0', '2018-10-25 22:32:11', '2018-10-25 22:32:11', '2019-10-25 22:32:11');
INSERT INTO `oauth_access_tokens` VALUES ('7bdcb1198f14fa451a28e0b555742b8cf233d9e7ca4f573d39ea8344e17133e3f38c9d075e8bc57e', '1', '11', 'MyApp', '[]', '0', '2018-08-11 22:35:04', '2018-08-11 22:35:04', '2019-08-11 22:35:04');
INSERT INTO `oauth_access_tokens` VALUES ('7be15739ab934d13469a372a6da7f9a3820e4838abe3b0c97c701b1f03ba39cbfdd38ef0ac30ba16', '327', '15', 'MyApp', '[]', '0', '2018-12-20 18:29:38', '2018-12-20 18:29:38', '2019-12-20 18:29:38');
INSERT INTO `oauth_access_tokens` VALUES ('7c10a7890d68c19c75db8f1e4d15e8b1361f60d2f556fd76479a0fb2b4a6f14c2b2f42ca8436a09f', '2', '15', 'MyApp', '[]', '0', '2018-12-18 07:25:01', '2018-12-18 07:25:01', '2019-12-18 07:25:01');
INSERT INTO `oauth_access_tokens` VALUES ('7c1cb94484615191171964a5313a1b3b4cd73c75cbc7cad38481d94228bce8f72a56a6cc170345a5', '1', '11', 'MyApp', '[]', '0', '2018-07-02 09:18:54', '2018-07-02 09:18:54', '2019-07-02 09:18:54');
INSERT INTO `oauth_access_tokens` VALUES ('7c257b8be79092e3855ee063dc59faee21fbb06f874645b0dda541e6bcc978a6a85cebbb4addf25e', '138', '13', 'MyApp', '[]', '0', '2018-09-19 16:47:24', '2018-09-19 16:47:24', '2019-09-19 16:47:24');
INSERT INTO `oauth_access_tokens` VALUES ('7c749ae80b532f741412cde040c37b53b685e0125d10766b47f5ba129d2a41d427681c1cb4d8b832', '1', '13', 'MyApp', '[]', '0', '2018-09-11 11:00:43', '2018-09-11 11:00:43', '2019-09-11 11:00:43');
INSERT INTO `oauth_access_tokens` VALUES ('7d0fbfa2e7e93514d1c8b0eea2329aaa346401111b0ca6c6587aa1227958552e07c0c1f668f01568', '183', '15', 'MyApp', '[]', '0', '2018-10-19 16:23:46', '2018-10-19 16:23:46', '2019-10-19 16:23:46');
INSERT INTO `oauth_access_tokens` VALUES ('7d1d6581f076623148d36dca06919f1dbeca81e7da1af48521201a31df9e2362a2769a9d8f83f1a9', '99', '9', 'MyApp', '[]', '0', '2018-06-29 08:48:05', '2018-06-29 08:48:05', '2019-06-29 08:48:05');
INSERT INTO `oauth_access_tokens` VALUES ('7d65a40a925e7c14b315bbb39dbe7763505adb27d92ef0ea8ad6108e0573cb1dfb05275ae1d1237f', '237', '15', 'MyApp', '[]', '0', '2018-10-25 12:45:55', '2018-10-25 12:45:55', '2019-10-25 12:45:55');
INSERT INTO `oauth_access_tokens` VALUES ('7ddb10d14d87fe4dd541eef899d8383a0d7ac15547628acb9b4a2c863531ec3e6cb1b40a75238aba', '2', '11', 'MyApp', '[]', '0', '2018-08-11 22:13:14', '2018-08-11 22:13:14', '2019-08-11 22:13:14');
INSERT INTO `oauth_access_tokens` VALUES ('7de340afdde9d58163bf49e22a10b0666317d391b0e416927456f0909dd11e8f57395c08d281dece', '128', '13', 'MyApp', '[]', '0', '2018-09-12 22:38:12', '2018-09-12 22:38:12', '2019-09-12 22:38:12');
INSERT INTO `oauth_access_tokens` VALUES ('7df49ca8904e9c29c5f02957a28a32a9d533b1809744941b0db17d4213275cb7a9e8183fac38cea5', '14', '9', 'MyApp', '[]', '0', '2018-06-28 20:11:03', '2018-06-28 20:11:03', '2019-06-28 20:11:03');
INSERT INTO `oauth_access_tokens` VALUES ('7e030c6d8d033a39dd7c1963d695119d814022f86b1d6338a527c2c157a7fdc2b049de4ea8db5ae2', '128', '13', 'MyApp', '[]', '0', '2018-09-12 22:38:28', '2018-09-12 22:38:28', '2019-09-12 22:38:28');
INSERT INTO `oauth_access_tokens` VALUES ('7e605096559323fc744e6e007f617617f56d55fda7edecf6f35a38539a580485e7ecc57b26622206', '1', '11', 'MyApp', '[]', '0', '2018-07-13 22:16:38', '2018-07-13 22:16:38', '2019-07-13 22:16:38');
INSERT INTO `oauth_access_tokens` VALUES ('7e7ee40036174afb44a3178cd64360f8d0ab8125febf84f1547380d4f63a94ddd17bda5dedd68ee6', '292', '15', 'MyApp', '[]', '0', '2018-12-17 21:24:55', '2018-12-17 21:24:55', '2019-12-17 21:24:55');
INSERT INTO `oauth_access_tokens` VALUES ('7eb08cb358c4a788ee1d8bbdd89215dc429c57d351ea6a3d2146228b801322108ebbc6e708979a81', '115', '11', 'MyApp', '[]', '0', '2018-07-07 13:46:50', '2018-07-07 13:46:50', '2019-07-07 13:46:50');
INSERT INTO `oauth_access_tokens` VALUES ('7f085fc351b40c5382397b52ea9ce2ddb8eec57aec6cd5962f9514d29eda5aef392608b70015b265', '146', '13', 'MyApp', '[]', '0', '2018-09-19 23:26:58', '2018-09-19 23:26:58', '2019-09-19 23:26:58');
INSERT INTO `oauth_access_tokens` VALUES ('7f25e6ad47011b26d0818a173c640e3340e4f2346a6db8b6682e2cf62d7efafd8c8720139bd2a0cb', '1', '11', 'MyApp', '[]', '0', '2018-07-18 15:49:30', '2018-07-18 15:49:30', '2019-07-18 15:49:30');
INSERT INTO `oauth_access_tokens` VALUES ('7f31d4d1fbe568f4a5d0656d004db186125a3f6e7af70fa0e5af1972769af3692cf5876a5c50abdf', '2', '15', 'MyApp', '[]', '0', '2018-12-19 21:40:18', '2018-12-19 21:40:18', '2019-12-19 21:40:18');
INSERT INTO `oauth_access_tokens` VALUES ('7f556a653e5a2b32f0c707997cdc3191d8802ea75a2c52b4997cc8274e432e8ede1f3d447e4e4b6d', '14', '15', 'MyApp', '[]', '0', '2018-10-27 18:09:32', '2018-10-27 18:09:32', '2019-10-27 18:09:32');
INSERT INTO `oauth_access_tokens` VALUES ('7f5a8f2b7da52f4571b46d3fd444c26057358137d062c2e3551bef0c92902c6f30e114a66a1b85a4', '148', '13', 'MyApp', '[]', '0', '2018-09-21 14:25:47', '2018-09-21 14:25:47', '2019-09-21 14:25:47');
INSERT INTO `oauth_access_tokens` VALUES ('7f6ff6c50a99a9867668845966f7d099404e12d653e75c97cb31ad777eae39425a01b68da12d9718', '189', '15', 'MyApp', '[]', '0', '2018-10-22 12:32:35', '2018-10-22 12:32:35', '2019-10-22 12:32:35');
INSERT INTO `oauth_access_tokens` VALUES ('7f72c9b96fa2940372f67931431b49e50ba2ffd0fce595f2ce2dfef375fb5eadad6c175e18dee173', '18', '11', 'MyApp', '[]', '0', '2018-07-03 16:25:52', '2018-07-03 16:25:52', '2019-07-03 16:25:52');
INSERT INTO `oauth_access_tokens` VALUES ('7f9671fff021950823a4c5a2c7fcb7e36482f486142360491d926a14e882d0a3a627751e9f53c9fb', '235', '15', 'MyApp', '[]', '0', '2018-10-25 11:53:57', '2018-10-25 11:53:57', '2019-10-25 11:53:57');
INSERT INTO `oauth_access_tokens` VALUES ('7f9d503a4f00ed3f1e31a2c9e2a02c7c0582274f3d20f030f15adb148fbbcb4e1f608cf34bc6a9ed', '140', '13', 'MyApp', '[]', '0', '2018-09-19 17:07:36', '2018-09-19 17:07:36', '2019-09-19 17:07:36');
INSERT INTO `oauth_access_tokens` VALUES ('7fc03895c2ded367f9723117be6b023fcb96d2d887a729fa38f0e963d34868247eb1b3d233618455', '180', '15', 'MyApp', '[]', '0', '2018-10-18 10:05:13', '2018-10-18 10:05:13', '2019-10-18 10:05:13');
INSERT INTO `oauth_access_tokens` VALUES ('7fcc97c015ffd80f87866fdd4cfe7eb78070a6604c47f9e31a42e630029712462ef81a2c200c961e', '220', '15', 'MyApp', '[]', '0', '2018-10-23 23:26:30', '2018-10-23 23:26:30', '2019-10-23 23:26:30');
INSERT INTO `oauth_access_tokens` VALUES ('8049b01f5b7b235c1af88d37a094cb31b6b07a10eea11ee250470444d3f56852f06419b339772130', '10', '11', 'MyApp', '[]', '0', '2018-08-28 05:38:47', '2018-08-28 05:38:47', '2019-08-28 05:38:47');
INSERT INTO `oauth_access_tokens` VALUES ('8086bffe4d4d4871174b991783c4dd4917df6137931eb5a3bc420c713b80d8854924fdf7ddfa1f49', '2', '11', 'MyApp', '[]', '0', '2018-08-30 22:19:54', '2018-08-30 22:19:54', '2019-08-30 22:19:54');
INSERT INTO `oauth_access_tokens` VALUES ('80871b6488ceb4a532fd7b8ad5c7c9c6eb37c48b4789db6f37e388635e70fe4717d7eb0a71ec1d62', '1', '9', 'MyApp', '[]', '0', '2018-07-01 00:34:26', '2018-07-01 00:34:26', '2019-07-01 00:34:26');
INSERT INTO `oauth_access_tokens` VALUES ('80a264f6b114844c890bb6ad30bfee0b361477c8d456f5ecb23f79bfe1c584360e1438aaa27368df', '1', '11', 'MyApp', '[]', '0', '2018-09-03 19:57:57', '2018-09-03 19:57:57', '2019-09-03 19:57:57');
INSERT INTO `oauth_access_tokens` VALUES ('80a88cc46eebaa53f0a08c2f2e7ffb9b06d880675d966aed727c2a4445d4d092301d7150bdd89a16', '14', '11', 'MyApp', '[]', '0', '2018-09-03 17:02:17', '2018-09-03 17:02:17', '2019-09-03 17:02:17');
INSERT INTO `oauth_access_tokens` VALUES ('80cba809f70da21d59ae9c334021c23dae3cad91664ec07f177c353482467bf250469a3add1e30b5', '4', '13', 'MyApp', '[]', '0', '2018-09-18 16:12:08', '2018-09-18 16:12:08', '2019-09-18 16:12:08');
INSERT INTO `oauth_access_tokens` VALUES ('80cdd9228a4fe643b872aa3204406116fbf1589fb635f14064dc7ea48f2b6b4e0dc40cc28d9daf6c', '239', '15', 'MyApp', '[]', '0', '2018-10-25 12:59:34', '2018-10-25 12:59:34', '2019-10-25 12:59:34');
INSERT INTO `oauth_access_tokens` VALUES ('80e090f8f7c946ee6a1f0ddd4d04b14c31c08cab2a111c80eddcf553b51d8320dcb9a2838eaeebbf', '14', '15', 'MyApp', '[]', '0', '2018-10-23 11:55:32', '2018-10-23 11:55:32', '2019-10-23 11:55:32');
INSERT INTO `oauth_access_tokens` VALUES ('80e183d36f1e55804a4d541c87297396458b1288c71c10627060340ffe88bad2bcceae09c8b1b09e', '228', '15', 'MyApp', '[]', '0', '2018-11-26 19:08:21', '2018-11-26 19:08:21', '2019-11-26 19:08:21');
INSERT INTO `oauth_access_tokens` VALUES ('80e5b5df873b9fc5d394e5b8d4eb2d7202b0bf548b9958f72c4b4f8bdb9c063d2b85ba4fdf2aa2dd', '260', '15', 'MyApp', '[]', '0', '2018-11-05 07:51:26', '2018-11-05 07:51:26', '2019-11-05 07:51:26');
INSERT INTO `oauth_access_tokens` VALUES ('81008252f29f34534d098df17f79668ab2164e6ab849a89a8eee02f5e233bf8e473cbb4d5151397f', '200', '15', 'MyApp', '[]', '0', '2018-10-22 22:42:49', '2018-10-22 22:42:49', '2019-10-22 22:42:49');
INSERT INTO `oauth_access_tokens` VALUES ('815336bc33d3d0ca74b793eae96ed81ffee88ec36be3da36dcef0a25ce1500d509a0e78d2cddbdf2', '283', '15', 'MyApp', '[]', '0', '2018-12-13 09:02:04', '2018-12-13 09:02:04', '2019-12-13 09:02:04');
INSERT INTO `oauth_access_tokens` VALUES ('815db7880244a146829bb482058854b54fa6b5a070d0d670449ca2deba61583c760538f59287659d', '290', '15', 'MyApp', '[]', '0', '2018-12-18 12:27:56', '2018-12-18 12:27:56', '2019-12-18 12:27:56');
INSERT INTO `oauth_access_tokens` VALUES ('816a40832833753a2b053f90463ff7427f04c7f25ff8237916708c73dc0e279724fca6768173d466', '144', '13', 'MyApp', '[]', '0', '2018-09-19 20:24:21', '2018-09-19 20:24:21', '2019-09-19 20:24:21');
INSERT INTO `oauth_access_tokens` VALUES ('818f53b759555566d9d5dc5c32506e6caba0c965faebc64040d13ab37a49fb9e076c0860020b3146', '175', '15', 'MyApp', '[]', '0', '2018-12-17 22:19:47', '2018-12-17 22:19:47', '2019-12-17 22:19:47');
INSERT INTO `oauth_access_tokens` VALUES ('81a0d6bfc2abcbcf76128f2acbbf39ef740807768a814da3b54271faf1b69b7ceb1548e62a75495f', '1', '13', 'MyApp', '[]', '0', '2018-09-05 20:45:31', '2018-09-05 20:45:31', '2019-09-05 20:45:31');
INSERT INTO `oauth_access_tokens` VALUES ('82059f245bda19ffdb179a9809532e071a8ac493df120312043b51bd3c2bba534cb8fbd61aae48b6', '266', '15', 'MyApp', '[]', '0', '2018-11-13 21:07:54', '2018-11-13 21:07:54', '2019-11-13 21:07:54');
INSERT INTO `oauth_access_tokens` VALUES ('820c2f7951c950f67d4cc8eb0dc5a8c8e6f6fcba75a1df69b39288a400435a67df5b48786f317da8', '1', '15', 'MyApp', '[]', '0', '2018-10-24 17:30:22', '2018-10-24 17:30:22', '2019-10-24 17:30:22');
INSERT INTO `oauth_access_tokens` VALUES ('824ac7ab508d655e47038dd281cada4051e041978b15e574275066eb0e3fa3bb52f402e2e92de4a6', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:22:43', '2018-08-28 07:22:43', '2019-08-28 07:22:43');
INSERT INTO `oauth_access_tokens` VALUES ('8255693bd8a91d702574b9a9e8f103e5d66e50257a931e1acdf3b6024d79befb0648208246c4d5f5', '3', '11', 'MyApp', '[]', '0', '2018-07-11 00:39:33', '2018-07-11 00:39:33', '2019-07-11 00:39:33');
INSERT INTO `oauth_access_tokens` VALUES ('82a5c6ff10dcc9ba89d2ac3ff6168730c759e6610ea93a936068d8d27bf32bd33029efbeddb9fc27', '1', '15', 'MyApp', '[]', '0', '2018-12-11 17:46:44', '2018-12-11 17:46:44', '2019-12-11 17:46:44');
INSERT INTO `oauth_access_tokens` VALUES ('82bd32cecf8c27aea65107ef885584785cf1ca44b20b8551fe868f5029b1e8f7533f960a1f3a9259', '1', '15', 'MyApp', '[]', '0', '2018-10-25 15:06:17', '2018-10-25 15:06:17', '2019-10-25 15:06:17');
INSERT INTO `oauth_access_tokens` VALUES ('8300f002b498954b53c5e5f658385c3d13c015e74a5dfae930083bd402da2fc6919fca1e199fb16a', '4', '15', 'MyApp', '[]', '0', '2018-12-04 09:20:00', '2018-12-04 09:20:00', '2019-12-04 09:20:00');
INSERT INTO `oauth_access_tokens` VALUES ('831d557e097b06e2c32d2f8f2ad1a0a5b972637f96b7ef1befe129f657c46c248389e6bf72fa8491', '1', '11', 'MyApp', '[]', '0', '2018-07-11 12:52:54', '2018-07-11 12:52:54', '2019-07-11 12:52:54');
INSERT INTO `oauth_access_tokens` VALUES ('836295ce23683255f7ee55d63b4398aa50fd442ef4e4db43f4e6040234e61c695299770c7f36cfcf', '14', '15', 'MyApp', '[]', '0', '2018-10-25 13:00:59', '2018-10-25 13:00:59', '2019-10-25 13:00:59');
INSERT INTO `oauth_access_tokens` VALUES ('837751396cae925e96476c7f604ad6da01d9be72e78999389bf2cdf6d6087c50404ec1d161e0b70b', '1', '13', 'MyApp', '[]', '0', '2018-10-16 12:11:22', '2018-10-16 12:11:22', '2019-10-16 12:11:22');
INSERT INTO `oauth_access_tokens` VALUES ('83baaa819d791a5f729edea5a2bb9b646ca820cd517eb884e61bd79c92a47e50172f70d4e47ddeaf', '2', '15', 'MyApp', '[]', '0', '2018-12-18 23:49:16', '2018-12-18 23:49:16', '2019-12-18 23:49:16');
INSERT INTO `oauth_access_tokens` VALUES ('844c60203e26246a40cc1daa9aaa6ae7bb6cc29c9f6263e643378e571e8641687d1c23df6deab468', '2', '11', 'MyApp', '[]', '0', '2018-08-05 23:47:15', '2018-08-05 23:47:15', '2019-08-05 23:47:15');
INSERT INTO `oauth_access_tokens` VALUES ('84a05274c77fc084873545f9d9085669e5a154f283ce4c76fc58000ecdfe4086ed474cbbaa88f315', '159', '13', 'MyApp', '[]', '0', '2018-09-28 10:03:16', '2018-09-28 10:03:16', '2019-09-28 10:03:16');
INSERT INTO `oauth_access_tokens` VALUES ('84e4adcb2b059b655b177b9901097564e066e6dbd384acec4001e0fd10196e89bf1d5bc4c0c043a4', '317', '15', 'MyApp', '[]', '0', '2018-12-18 19:55:54', '2018-12-18 19:55:54', '2019-12-18 19:55:54');
INSERT INTO `oauth_access_tokens` VALUES ('850850d6af1d66779d357254eebdec38cfcd2ebeeadf439887e041b18c6abc13a69cfb5c22b7e760', '14', '15', 'MyApp', '[]', '0', '2018-10-22 10:56:57', '2018-10-22 10:56:57', '2019-10-22 10:56:57');
INSERT INTO `oauth_access_tokens` VALUES ('852e957eaed35c56a4b13d48e98e1439985fbf689a14baf791cdf779a5916ffd6bff055a41fc6232', '140', '13', 'MyApp', '[]', '0', '2018-09-19 17:07:48', '2018-09-19 17:07:48', '2019-09-19 17:07:48');
INSERT INTO `oauth_access_tokens` VALUES ('857750f9dbbda2a408260aaf2ca138c9b6a9bc0a4199c49f4f4bf6895f300c0ba6aa1199c783e1e7', '105', '11', 'MyApp', '[]', '0', '2018-07-03 16:21:31', '2018-07-03 16:21:31', '2019-07-03 16:21:31');
INSERT INTO `oauth_access_tokens` VALUES ('85c1292ff539842baa6e705cf4e52b3f93e88e28cbfab193efd11b430bd6326254d0a820fc585a4d', '1', '15', 'MyApp', '[]', '0', '2018-12-12 08:46:32', '2018-12-12 08:46:32', '2019-12-12 08:46:32');
INSERT INTO `oauth_access_tokens` VALUES ('85d96cc6d637203c0792c504aee632e49dc6e3550ec0a602d6d2bd18488f549b8980973e366099e3', '14', '15', 'MyApp', '[]', '0', '2018-12-01 01:57:12', '2018-12-01 01:57:12', '2019-12-01 01:57:12');
INSERT INTO `oauth_access_tokens` VALUES ('861c8387269874669a929278f8254c7a52ec51ccd628a4b5fa9e9f6709f5aef9545da0ec514fe6a6', '307', '15', 'MyApp', '[]', '0', '2018-12-18 08:19:18', '2018-12-18 08:19:18', '2019-12-18 08:19:18');
INSERT INTO `oauth_access_tokens` VALUES ('862c069e9500a66194aa3a422a901c806020b6da295180ceb78295e34bb8aae2a4fdddd1c94f2891', '290', '15', 'MyApp', '[]', '0', '2018-12-17 21:22:26', '2018-12-17 21:22:26', '2019-12-17 21:22:26');
INSERT INTO `oauth_access_tokens` VALUES ('867cf62e448a12b398858dbc8e75fac23d2fbe373eac68be3ec2e131cd58722bcb42964bad02d725', '1', '11', 'MyApp', '[]', '0', '2018-08-12 22:55:03', '2018-08-12 22:55:03', '2019-08-12 22:55:03');
INSERT INTO `oauth_access_tokens` VALUES ('86894f57eefbd8968b4f42d65c48d042b5c9d130c2c4a349b631db970f4655a04951662c3b3b792c', '1', '11', 'MyApp', '[]', '0', '2018-07-03 16:25:30', '2018-07-03 16:25:30', '2019-07-03 16:25:30');
INSERT INTO `oauth_access_tokens` VALUES ('86acee534d0cf5d6fe0926a57f5a173ff01efc536802b0bd3b3c6b2eadf6b9f706b665b154e2d910', '312', '15', 'MyApp', '[]', '0', '2018-12-18 11:54:08', '2018-12-18 11:54:08', '2019-12-18 11:54:08');
INSERT INTO `oauth_access_tokens` VALUES ('86b53c7442f0bdb3c941a717de60f635622de43b629165332833e75a1b8ba6d3981a937ecdaec492', '1', '9', 'MyApp', '[]', '0', '2018-06-30 23:56:55', '2018-06-30 23:56:55', '2019-06-30 23:56:55');
INSERT INTO `oauth_access_tokens` VALUES ('86e42226cec1d3e38ea403d6ee2d7e2a761bd9114e45524656ccab395529ff2cbdb257b7d28840c9', '1', '13', 'MyApp', '[]', '0', '2018-09-04 14:27:45', '2018-09-04 14:27:45', '2019-09-04 14:27:45');
INSERT INTO `oauth_access_tokens` VALUES ('86f9970c8d3a39cd0dc5c36cfadc455d77001805411ac1e0460b3353a6feb51ee01f54964c895fb6', '2', '15', 'MyApp', '[]', '0', '2018-12-17 22:55:04', '2018-12-17 22:55:04', '2019-12-17 22:55:04');
INSERT INTO `oauth_access_tokens` VALUES ('87435008024925d5baeb3944e6019c59840ba060244bc928d2c053f83a27b5f497b13de83663d287', '1', '11', 'MyApp', '[]', '0', '2018-08-28 16:27:23', '2018-08-28 16:27:23', '2019-08-28 16:27:23');
INSERT INTO `oauth_access_tokens` VALUES ('87c8e5a7288cb6a74eeb6e634cef3fa80c43a6aee0047b30c0108a5863176e9709de509cd78468af', '1', '11', 'MyApp', '[]', '0', '2018-07-02 09:39:39', '2018-07-02 09:39:39', '2019-07-02 09:39:39');
INSERT INTO `oauth_access_tokens` VALUES ('88029a37c4c1e701bdf3416535fd7a733efa1ba94eb02934254224e907e2914d0c880f5df6635ac3', '279', '15', 'MyApp', '[]', '0', '2018-12-11 12:19:40', '2018-12-11 12:19:40', '2019-12-11 12:19:40');
INSERT INTO `oauth_access_tokens` VALUES ('880824ca0ebb8518bdc9e7070c95f8a74f51d72c2f4bd6397fcaa15cd0c83dff8c9beb319126fbe9', '18', '11', 'MyApp', '[]', '0', '2018-08-29 20:28:36', '2018-08-29 20:28:36', '2019-08-29 20:28:36');
INSERT INTO `oauth_access_tokens` VALUES ('8822f31e8d907c4b2dddfe6648efc6da1380f2c9e278f13050e0266b6c6f5e0f89102706274c1712', '1', '11', 'MyApp', '[]', '0', '2018-07-02 19:53:46', '2018-07-02 19:53:46', '2019-07-02 19:53:46');
INSERT INTO `oauth_access_tokens` VALUES ('88471fe9cceac88ed080b0f638bf297e99104ed951a8cb2427dccfd14d15643bf833050da925eb36', '1', '11', 'MyApp', '[]', '0', '2018-07-06 15:14:41', '2018-07-06 15:14:41', '2019-07-06 15:14:41');
INSERT INTO `oauth_access_tokens` VALUES ('88c072167eb85e5dff6030b2aa85328c3002a6a32c01c0ea97113df531aebba4294746ef4072296c', '150', '13', 'MyApp', '[]', '0', '2018-09-21 19:55:21', '2018-09-21 19:55:21', '2019-09-21 19:55:21');
INSERT INTO `oauth_access_tokens` VALUES ('890031b7b35802ab86dcef713cce0bbdcf78b6ec49b23342e545b176cb750abf6a16523441dec630', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:42:00', '2018-07-12 17:42:00', '2019-07-12 17:42:00');
INSERT INTO `oauth_access_tokens` VALUES ('895f2ba7fd487e4dcf7382454d319249a34d574946f8a36604e7dbdee79f759170e637170affabf2', '160', '13', 'MyApp', '[]', '0', '2018-10-10 10:21:36', '2018-10-10 10:21:36', '2019-10-10 10:21:36');
INSERT INTO `oauth_access_tokens` VALUES ('8978f3d5c6695079944758247968773d3fcf4255733f41b6fe881455c0d79dd005d6ca51544635fa', '1', '11', 'MyApp', '[]', '0', '2018-07-02 09:49:36', '2018-07-02 09:49:36', '2019-07-02 09:49:36');
INSERT INTO `oauth_access_tokens` VALUES ('89aaa4e14a023ce75111f3bf4bd05a9a793626ed297478c3b4c306c5ccbefd47c1bece1e669768fe', '14', '9', 'MyApp', '[]', '0', '2018-06-30 22:45:50', '2018-06-30 22:45:50', '2019-06-30 22:45:50');
INSERT INTO `oauth_access_tokens` VALUES ('8a0cb1a7bbd395399f1fb182834f30efd2602a2586dea4bab752180534d3ddadab3e336f6ab10b84', '1', '13', 'MyApp', '[]', '0', '2018-09-11 11:22:29', '2018-09-11 11:22:29', '2019-09-11 11:22:29');
INSERT INTO `oauth_access_tokens` VALUES ('8a77ae060b6046b09218f5034632db1ab61b406ae2aa9ca3edbdcd695a1b3a9037f657b312d60de4', '218', '15', 'MyApp', '[]', '0', '2018-10-23 15:36:24', '2018-10-23 15:36:24', '2019-10-23 15:36:24');
INSERT INTO `oauth_access_tokens` VALUES ('8a8240dd04314617fa51b382bdb9807717ff01b95af28c11ae52f539a57ebff4cbf6b82c7b0218a0', '179', '15', 'MyApp', '[]', '0', '2018-10-17 22:53:18', '2018-10-17 22:53:18', '2019-10-17 22:53:18');
INSERT INTO `oauth_access_tokens` VALUES ('8b10198a1c4a4493e83a5d1ecc7013d6745f83ba20d9cd5c9d0db985edd3da55ee1aec6cab368d52', '131', '13', 'MyApp', '[]', '0', '2018-09-14 18:43:42', '2018-09-14 18:43:42', '2019-09-14 18:43:42');
INSERT INTO `oauth_access_tokens` VALUES ('8b7f04a4a361f24caffca6079ec970f9cf8009683e51c4f53c9eaca0de2e0c5f2b9c115b2f7e7b45', '194', '15', 'MyApp', '[]', '0', '2018-10-27 21:20:14', '2018-10-27 21:20:14', '2019-10-27 21:20:14');
INSERT INTO `oauth_access_tokens` VALUES ('8ba6b26705096cca91fa3fbfb47e2434109a7b27bf62f32c03b39167d7a3d4198b4d663313ae15c2', '14', '15', 'MyApp', '[]', '0', '2018-10-25 10:07:33', '2018-10-25 10:07:33', '2019-10-25 10:07:33');
INSERT INTO `oauth_access_tokens` VALUES ('8bdf447a468e3af361a0b27bf57dd6232d83fb5a2f2fa9748326b06fb143f95677c7b969293402f8', '230', '15', 'MyApp', '[]', '0', '2018-10-27 20:46:17', '2018-10-27 20:46:17', '2019-10-27 20:46:17');
INSERT INTO `oauth_access_tokens` VALUES ('8befeb7cd8d916e891da2b412514250f29276cdef14db1478170526e27b8ca759013db970d746075', '1', '11', 'MyApp', '[]', '0', '2018-08-28 23:31:37', '2018-08-28 23:31:37', '2019-08-28 23:31:37');
INSERT INTO `oauth_access_tokens` VALUES ('8c12c69367a33a734edc9c596c595d1b6caa9a45df052091fb9b7eaeec365e838a173841c5be413d', '2', '15', 'MyApp', '[]', '0', '2018-12-19 14:47:33', '2018-12-19 14:47:33', '2019-12-19 14:47:33');
INSERT INTO `oauth_access_tokens` VALUES ('8c750453c99e0527d94ced4070980545336e7aa4b55b766690130175a3d2311be93cc77d15290042', '1', '13', 'MyApp', '[]', '0', '2018-09-20 18:06:17', '2018-09-20 18:06:17', '2019-09-20 18:06:17');
INSERT INTO `oauth_access_tokens` VALUES ('8c9ca391e99ab02d18770d090b879836165b7de7d764bd5b5f7671a74e96322c72bccc23e07f742c', '270', '15', 'MyApp', '[]', '0', '2018-11-22 10:56:20', '2018-11-22 10:56:20', '2019-11-22 10:56:20');
INSERT INTO `oauth_access_tokens` VALUES ('8ca138ae7f99e8a69d01077ad8bf06d854b5329e0dfc3789bf25b7cd100b19b4cc75f488f674c5e8', '1', '13', 'MyApp', '[]', '0', '2018-09-11 09:42:33', '2018-09-11 09:42:33', '2019-09-11 09:42:33');
INSERT INTO `oauth_access_tokens` VALUES ('8cb5cc6fe85e7b2f5ee6e0c4aada25cb07b66769c905254f57a443e9718c674e77e05e51f55632e8', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:50:53', '2018-07-02 01:50:53', '2019-07-02 01:50:53');
INSERT INTO `oauth_access_tokens` VALUES ('8cb6114a78a6af56f8b46892e64b692bed781f472b440b69b26200f5f50abe7f493ea17a4032ab12', '2', '15', 'MyApp', '[]', '0', '2018-12-05 09:55:41', '2018-12-05 09:55:41', '2019-12-05 09:55:41');
INSERT INTO `oauth_access_tokens` VALUES ('8d02a610e01be66fa781433503d32a427b565a4340e6856c83827c5ad9e8d06fe067af676e1cc5b1', '161', '13', 'MyApp', '[]', '0', '2018-09-30 18:29:51', '2018-09-30 18:29:51', '2019-09-30 18:29:51');
INSERT INTO `oauth_access_tokens` VALUES ('8e1a1c8d8d55f3d4196b097758f5639719993024fc82fab1854936dc0d02f5e3951c3fe0952d9f3c', '1', '11', 'MyApp', '[]', '0', '2018-07-13 22:01:11', '2018-07-13 22:01:11', '2019-07-13 22:01:11');
INSERT INTO `oauth_access_tokens` VALUES ('8e34007e600936d8eed6440549f4c354bf148c99980a7c6791eb7f32228fc068f4e853a3afff51d8', '10', '13', 'MyApp', '[]', '0', '2018-09-04 15:31:44', '2018-09-04 15:31:44', '2019-09-04 15:31:44');
INSERT INTO `oauth_access_tokens` VALUES ('8e7556a98c398812550d109e71e7c12a9e88adcc90e0d8c4ac61967160b85e7aafbcfe4fd2ab72f8', '14', '15', 'MyApp', '[]', '0', '2018-11-21 22:25:46', '2018-11-21 22:25:46', '2019-11-21 22:25:46');
INSERT INTO `oauth_access_tokens` VALUES ('8e9b0fa2d563df975642bfe3df2937371b827af5c9f08fc9c76edca1eb5966fed2f0cead9928832f', '14', '15', 'MyApp', '[]', '0', '2018-10-19 01:24:10', '2018-10-19 01:24:10', '2019-10-19 01:24:10');
INSERT INTO `oauth_access_tokens` VALUES ('8ed9c18d6a99bfc6582df2c63f1bf1e2fe67c3ba17a4dfb77ef7a4b87d048a1e4c860c68f3ee057f', '177', '15', 'MyApp', '[]', '0', '2018-10-22 19:52:55', '2018-10-22 19:52:55', '2019-10-22 19:52:55');
INSERT INTO `oauth_access_tokens` VALUES ('8f9875be6c0a903712cd30d8d53c83ac7aa8f653e0ac2c43f2f0319e740e19e23506b97baec20880', '215', '15', 'MyApp', '[]', '0', '2018-10-23 12:16:07', '2018-10-23 12:16:07', '2019-10-23 12:16:07');
INSERT INTO `oauth_access_tokens` VALUES ('9056a98d69ae66d304af3ebdf8d63202b5a4a61e05abc204f67445a263f0a7d12119a8e2a0bb07c1', '1', '15', 'MyApp', '[]', '0', '2018-12-19 11:29:01', '2018-12-19 11:29:01', '2019-12-19 11:29:01');
INSERT INTO `oauth_access_tokens` VALUES ('905dc1b024c3bbc8aec4301b5c39c3c022ae37a3d9e8643e6796e049c1ba6a46787b65fab916bdf9', '222', '15', 'MyApp', '[]', '0', '2018-10-24 13:46:26', '2018-10-24 13:46:26', '2019-10-24 13:46:26');
INSERT INTO `oauth_access_tokens` VALUES ('9101aa58eaaa712bc3b3ad4c2a72c67ef6a5a6c842f4d99b0ce92a0fbf3a3c3a14600048f2ff2491', '196', '15', 'MyApp', '[]', '0', '2018-10-23 09:30:15', '2018-10-23 09:30:15', '2019-10-23 09:30:15');
INSERT INTO `oauth_access_tokens` VALUES ('91141be0e6ad0811d3e2e5c50337ed9128b678ba73f76cf56daa76b596464b82f4bb603c25daedcf', '284', '15', 'MyApp', '[]', '0', '2018-12-13 12:05:46', '2018-12-13 12:05:46', '2019-12-13 12:05:46');
INSERT INTO `oauth_access_tokens` VALUES ('9117c53ee27f3ec398bd8d414589ca1c27985e2ca8ee409095e7fb9276d3840c543e8ebc0ba88585', '1', '15', 'MyApp', '[]', '0', '2018-12-07 10:37:16', '2018-12-07 10:37:16', '2019-12-07 10:37:16');
INSERT INTO `oauth_access_tokens` VALUES ('91967205f6abb44b410961cbb27e0d87aa53ea6df406c42225267ea4b32e8ac3a1b543c5e4eb6858', '14', '15', 'MyApp', '[]', '0', '2018-11-12 09:39:25', '2018-11-12 09:39:25', '2019-11-12 09:39:25');
INSERT INTO `oauth_access_tokens` VALUES ('91e7012c41770ae1d80a8dbdce1b792d4ac88f0dcea959210febe93ace8e7513d307369f863e8a67', '10', '11', 'MyApp', '[]', '0', '2018-08-11 23:24:05', '2018-08-11 23:24:05', '2019-08-11 23:24:05');
INSERT INTO `oauth_access_tokens` VALUES ('91ecdc3fbda9fcead1d8aff640605936340c8db0c30172f4c819b3599f3f670b90cbc0a9d8812f01', '1', '11', 'MyApp', '[]', '0', '2018-08-07 18:06:18', '2018-08-07 18:06:18', '2019-08-07 18:06:18');
INSERT INTO `oauth_access_tokens` VALUES ('92098553f079f0fd0c030b47b76a42e293b8085c12b596d5bdfb330885624f017718d17cc98aef62', '1', '15', 'MyApp', '[]', '0', '2018-12-21 15:42:40', '2018-12-21 15:42:40', '2019-12-21 15:42:40');
INSERT INTO `oauth_access_tokens` VALUES ('9221dad596390ab76cd9b5d63aff84a1514202e045c44af5024a4766b7d0103f7c3ee1d69a0d2f6b', '1', '11', 'MyApp', '[]', '0', '2018-07-11 17:05:12', '2018-07-11 17:05:12', '2019-07-11 17:05:12');
INSERT INTO `oauth_access_tokens` VALUES ('92235dd32819d3d5df7d454dd3244005c93a5f891155ae93c29b3a5aaad6f0e8b60cb05966ac7815', '193', '15', 'MyApp', '[]', '0', '2018-10-22 17:44:00', '2018-10-22 17:44:00', '2019-10-22 17:44:00');
INSERT INTO `oauth_access_tokens` VALUES ('923519391cd0dc56649052dfce1b7985fd250b0158a27436fbd89123028e2b158cc90490e1d2ae71', '1', '13', 'MyApp', '[]', '0', '2018-09-04 13:44:14', '2018-09-04 13:44:14', '2019-09-04 13:44:14');
INSERT INTO `oauth_access_tokens` VALUES ('92ad08c0961bfecbd271f5c36b73a6e891223edabb31a9b1e3082e138c64293b86a28bf5ac431c16', '266', '15', 'MyApp', '[]', '0', '2018-11-14 17:17:45', '2018-11-14 17:17:45', '2019-11-14 17:17:45');
INSERT INTO `oauth_access_tokens` VALUES ('9310127c37df04605ae99859bd366df425cf39842532f9557dd1afe90e94cc2719804c028fc7d086', '317', '15', 'MyApp', '[]', '0', '2018-12-18 19:56:08', '2018-12-18 19:56:08', '2019-12-18 19:56:08');
INSERT INTO `oauth_access_tokens` VALUES ('933e85ad0e33a8e2aafcae865fc6babbe54990ae01605feffedd0a924241c42dd5feaf881d64c514', '1', '15', 'MyApp', '[]', '0', '2018-10-25 14:59:48', '2018-10-25 14:59:48', '2019-10-25 14:59:48');
INSERT INTO `oauth_access_tokens` VALUES ('93497ea5a123159667c6c3f160dfd1223806aa741ec842592bcfe1bcb53458a812cedca2551cd3c3', '1', '13', 'MyApp', '[]', '0', '2018-09-10 19:10:38', '2018-09-10 19:10:38', '2019-09-10 19:10:38');
INSERT INTO `oauth_access_tokens` VALUES ('937cb3fdba78a53b1e9319be0e4aca85dff83b19c64e3d7f428cc0db121dc6be786ec716e77e62dd', '112', '11', 'MyApp', '[]', '0', '2018-07-04 22:55:18', '2018-07-04 22:55:18', '2019-07-04 22:55:18');
INSERT INTO `oauth_access_tokens` VALUES ('93b4701261ac3ac042fa7691af652dd5a3cdb1b613b4f208269a1b2a9da0002f0f8c71e8e9bd574a', '233', '15', 'MyApp', '[]', '0', '2018-10-25 11:09:07', '2018-10-25 11:09:07', '2019-10-25 11:09:07');
INSERT INTO `oauth_access_tokens` VALUES ('93be55da2bc7b7d60f377e997e00dc83ada4ffbce667f77a90c29cc2234709f2e5a51ce85780e899', '287', '15', 'MyApp', '[]', '0', '2018-12-17 20:47:43', '2018-12-17 20:47:43', '2019-12-17 20:47:43');
INSERT INTO `oauth_access_tokens` VALUES ('93c2f52348654a48aa319bde55a8de30d1fe3f1f34aa8ce9524645dfa5cf2db7a1ff4c20ebeabbe6', '204', '15', 'MyApp', '[]', '0', '2018-10-22 21:01:57', '2018-10-22 21:01:57', '2019-10-22 21:01:57');
INSERT INTO `oauth_access_tokens` VALUES ('93c50d3ef63467b4a26f3ceaa0be7668ae834a2e3400155eb186184edfa258ecd15d4254b3741a90', '10', '11', 'MyApp', '[]', '0', '2018-08-28 21:22:57', '2018-08-28 21:22:57', '2019-08-28 21:22:57');
INSERT INTO `oauth_access_tokens` VALUES ('93d4e85b5697997bca43f466dc758755fa95bdd5f254b9fd891fd910e88c1a1b6cf04f7d424c92b4', '1', '11', 'MyApp', '[]', '0', '2018-08-30 15:46:42', '2018-08-30 15:46:42', '2019-08-30 15:46:42');
INSERT INTO `oauth_access_tokens` VALUES ('941eeac5af3405c7b46993adabc59d4942594c622b73d5eb958522792d0f1b51d68401a6fe8f0f74', '14', '15', 'MyApp', '[]', '0', '2018-11-25 14:02:51', '2018-11-25 14:02:51', '2019-11-25 14:02:51');
INSERT INTO `oauth_access_tokens` VALUES ('946966345d507290da62b842fa36cd1d8ce14f55eaf54875fb0791b242d0ed54e292b4dc658354e7', '1', '11', 'MyApp', '[]', '0', '2018-08-11 15:20:39', '2018-08-11 15:20:39', '2019-08-11 15:20:39');
INSERT INTO `oauth_access_tokens` VALUES ('94b247ba73e3f79023f9b12cf0bce947ed9425fc6d04b2ecc6a67da6deaaf4c86133ddce588647ce', '1', '11', 'MyApp', '[]', '0', '2018-09-03 09:11:23', '2018-09-03 09:11:23', '2019-09-03 09:11:23');
INSERT INTO `oauth_access_tokens` VALUES ('94f4bfbbeab827593a9465187459fa329fce1c066f013d259c8928cf7adb71648cfbc686695ac6eb', '18', '11', 'MyApp', '[]', '0', '2018-08-28 11:41:17', '2018-08-28 11:41:17', '2019-08-28 11:41:17');
INSERT INTO `oauth_access_tokens` VALUES ('950a4a343389ac1c6a50036226eb6a024da12beefd834fbd92c107c10d641d396aa85bdea7e92cd9', '324', '15', 'MyApp', '[]', '0', '2018-12-19 19:07:38', '2018-12-19 19:07:38', '2019-12-19 19:07:38');
INSERT INTO `oauth_access_tokens` VALUES ('950d0325f87f6b79a3a845605c2663116fd195566d6020c5a6a86bde1b9baa24fca8f40e4ec39d0f', '14', '15', 'MyApp', '[]', '0', '2018-11-01 20:35:23', '2018-11-01 20:35:23', '2019-11-01 20:35:23');
INSERT INTO `oauth_access_tokens` VALUES ('951391591ca54778f27d8b77da70905a6ae7f4a13f0481f36f722d78b1c83b51a2206ca8322cd9b2', '98', '11', 'MyApp', '[]', '0', '2018-07-11 19:37:51', '2018-07-11 19:37:51', '2019-07-11 19:37:51');
INSERT INTO `oauth_access_tokens` VALUES ('95352db3b25f7638c27860e895425a46b7a183c7c16389d8fe208855cc1574f00b1ffe4005f767fc', '14', '15', 'MyApp', '[]', '0', '2018-10-24 09:13:23', '2018-10-24 09:13:23', '2019-10-24 09:13:23');
INSERT INTO `oauth_access_tokens` VALUES ('95ce4aa6b7ed3205eb352b7648a9e8c815b55d7fa164ed3a077c2725f1e5eb970a9d8392559f3622', '1', '9', 'MyApp', '[]', '0', '2018-07-01 00:34:03', '2018-07-01 00:34:03', '2019-07-01 00:34:03');
INSERT INTO `oauth_access_tokens` VALUES ('962b1e90ff6e0b4f3f31fb02478564b1042149a80362647d3151bbb9d4bd2ad583ef3a9a38473a14', '211', '15', 'MyApp', '[]', '0', '2018-10-23 09:16:38', '2018-10-23 09:16:38', '2019-10-23 09:16:38');
INSERT INTO `oauth_access_tokens` VALUES ('965127bf45db299d229eb8636b79d250091181698bfa4f4eb1304260551a52b56404df7601bf33f9', '139', '15', 'MyApp', '[]', '0', '2018-10-22 12:34:11', '2018-10-22 12:34:11', '2019-10-22 12:34:11');
INSERT INTO `oauth_access_tokens` VALUES ('9670c5525fb52c118ffb19ff5560fcaaf5ae63b9a5ed655581e6e87138edf026afd17a3fc78bc0ae', '292', '15', 'MyApp', '[]', '0', '2018-12-17 21:25:14', '2018-12-17 21:25:14', '2019-12-17 21:25:14');
INSERT INTO `oauth_access_tokens` VALUES ('969acaeb9472666c411a39f636eef84a0448d4ea321c125b5032f99f5095c4f78d5ac02eef6bad95', '300', '15', 'MyApp', '[]', '0', '2018-12-17 22:11:38', '2018-12-17 22:11:38', '2019-12-17 22:11:38');
INSERT INTO `oauth_access_tokens` VALUES ('96aba4b9ac889799ab56abf133ff85699649fa2bc7e0e4664490c7bbc837bd23f94817cce4720e7d', '1', '15', 'MyApp', '[]', '0', '2018-10-23 12:49:31', '2018-10-23 12:49:31', '2019-10-23 12:49:31');
INSERT INTO `oauth_access_tokens` VALUES ('96e9d43f3a5608be5e4957dc76e7c84b0116746f61af4a5e9248769f4f7de09e179ab18163cf551b', '279', '15', 'MyApp', '[]', '0', '2018-12-11 12:19:25', '2018-12-11 12:19:25', '2019-12-11 12:19:25');
INSERT INTO `oauth_access_tokens` VALUES ('96fb8eca9c4f02cbc29326199b20995d6cb7d3279867afe54a954645c1cca26917b2c6e6daf1fa83', '14', '15', 'MyApp', '[]', '0', '2018-10-18 22:55:06', '2018-10-18 22:55:06', '2019-10-18 22:55:06');
INSERT INTO `oauth_access_tokens` VALUES ('97468cc88f94e12b9cebde97c41cbaa2b05c71a41da8b22e676f15e2c930ed771034f3bbd8b85c81', '18', '15', 'MyApp', '[]', '0', '2018-10-25 15:01:09', '2018-10-25 15:01:09', '2019-10-25 15:01:09');
INSERT INTO `oauth_access_tokens` VALUES ('975e7dcaf36efffdc22dffbe701aa1ffc2f13b9eb76a596fa2f471104b0928cd78058ea59668842f', '153', '15', 'MyApp', '[]', '0', '2018-10-25 09:02:53', '2018-10-25 09:02:53', '2019-10-25 09:02:53');
INSERT INTO `oauth_access_tokens` VALUES ('97c52e54b90c930dd4aab036215e7370359408ba6d063c9d44c8a53a6c3b58cb6f8299b34c6f5f16', '137', '13', 'MyApp', '[]', '0', '2018-09-19 16:47:21', '2018-09-19 16:47:21', '2019-09-19 16:47:21');
INSERT INTO `oauth_access_tokens` VALUES ('97d879b924ab07401795487eecbc9e2e74ab1ec6232b7d8926e5983c7b9606ef05a0ab9c2700d6bd', '10', '15', 'MyApp', '[]', '0', '2018-10-24 17:45:08', '2018-10-24 17:45:08', '2019-10-24 17:45:08');
INSERT INTO `oauth_access_tokens` VALUES ('9818b7aa4a9b783b6420ec3ccc29c1d50cfb2a495aeb6beb8e1b13bf8ccef92fa3d049fe50a12f0f', '1', '13', 'MyApp', '[]', '0', '2018-09-04 14:51:07', '2018-09-04 14:51:07', '2019-09-04 14:51:07');
INSERT INTO `oauth_access_tokens` VALUES ('982238ee93ed005426ff6a9a005ac59ee955dd6772852cc46321345f676255e5959ec03ab5b58ca9', '1', '13', 'MyApp', '[]', '0', '2018-09-11 20:52:15', '2018-09-11 20:52:15', '2019-09-11 20:52:15');
INSERT INTO `oauth_access_tokens` VALUES ('9850c6cc16b2d50d001667d4f113b37496228916517b5de969a0914bb23aff0a2941dfef1a25447f', '14', '15', 'MyApp', '[]', '0', '2018-10-24 21:27:39', '2018-10-24 21:27:39', '2019-10-24 21:27:39');
INSERT INTO `oauth_access_tokens` VALUES ('985a06906da7123276c7f2e7b99fd3a933c417ad6166b40c4f7dc59e792ac86dd0e122113e9bf1a9', '14', '9', 'MyApp', '[]', '0', '2018-06-30 23:52:18', '2018-06-30 23:52:18', '2019-06-30 23:52:18');
INSERT INTO `oauth_access_tokens` VALUES ('986f4e10056bb2a02d9dde5bd57e4f8a83bf8e3c0a6731c7da23c550bef18bced69710b72cb889d1', '228', '15', 'MyApp', '[]', '0', '2018-11-09 01:46:26', '2018-11-09 01:46:26', '2019-11-09 01:46:26');
INSERT INTO `oauth_access_tokens` VALUES ('98b43eb929f47f4645eb45cd2674fc63fc57c5ce95b1d2b280a206418da2c573b8b896d4c0a3af70', '252', '15', 'MyApp', '[]', '0', '2018-10-26 13:42:56', '2018-10-26 13:42:56', '2019-10-26 13:42:56');
INSERT INTO `oauth_access_tokens` VALUES ('98c3328009eb5fc5a71334485ce02cdde814bf33ffabf443bd9953c5f93ab420835e13790a5f7449', '244', '15', 'MyApp', '[]', '0', '2018-10-25 17:32:56', '2018-10-25 17:32:56', '2019-10-25 17:32:56');
INSERT INTO `oauth_access_tokens` VALUES ('98f064c55ccf7c3f225fdc1d33daa1a2cafb678e25c80de96980a3f75bc4fa1c8f9ff25dba7caa2f', '192', '15', 'MyApp', '[]', '0', '2018-10-22 17:22:55', '2018-10-22 17:22:55', '2019-10-22 17:22:55');
INSERT INTO `oauth_access_tokens` VALUES ('9922cd32910fb8de7e9ee08cb8eb86ec4429d894fa85e2bddb12c08c7ec7313c53b5691e82a1823c', '1', '13', 'MyApp', '[]', '0', '2018-09-11 10:34:02', '2018-09-11 10:34:02', '2019-09-11 10:34:02');
INSERT INTO `oauth_access_tokens` VALUES ('9926c34223306d504755a74053135798b2b6a4d227fcb58cee51d93b9011ce9aada39b5db0095895', '262', '15', 'MyApp', '[]', '0', '2018-11-05 16:20:15', '2018-11-05 16:20:15', '2019-11-05 16:20:15');
INSERT INTO `oauth_access_tokens` VALUES ('9945be10b2a1cb243bb751eef7efda9da749b95ed8d90cdb19235adbf81ab2346ef95724b1fa9856', '188', '15', 'MyApp', '[]', '0', '2018-11-02 15:11:53', '2018-11-02 15:11:53', '2019-11-02 15:11:53');
INSERT INTO `oauth_access_tokens` VALUES ('994c1026f5d32953f6dc45e55b7560738af1b61b6682b4e3fd0775d5faaf06a0049cf258b0423550', '10', '11', 'MyApp', '[]', '0', '2018-08-28 21:24:18', '2018-08-28 21:24:18', '2019-08-28 21:24:18');
INSERT INTO `oauth_access_tokens` VALUES ('9990428499eb73c1d7524ce430e4ad56e816793178022ceb779ba1f4192b6f5330e870fd4d726778', '210', '15', 'MyApp', '[]', '0', '2018-10-23 09:04:52', '2018-10-23 09:04:52', '2019-10-23 09:04:52');
INSERT INTO `oauth_access_tokens` VALUES ('999d82cabfee921de59e341f1ed9dfe76de5648663d60a5dfd6bc1268dacb02bf9fb551f8c097817', '203', '15', 'MyApp', '[]', '0', '2018-10-22 20:35:36', '2018-10-22 20:35:36', '2019-10-22 20:35:36');
INSERT INTO `oauth_access_tokens` VALUES ('99bbe3f16a81842f2fea804b66b7d8eb1435d3b8786bc896f14a07774d782712e12f4ac9f3d86bdc', '1', '15', 'MyApp', '[]', '0', '2018-12-18 13:25:17', '2018-12-18 13:25:17', '2019-12-18 13:25:17');
INSERT INTO `oauth_access_tokens` VALUES ('99f4c9ee9574cc286ad4bb9929093c19ecbe3e6105492201e993f5e5659f71c990c84a3e4b9f54ab', '262', '15', 'MyApp', '[]', '0', '2018-11-05 16:20:03', '2018-11-05 16:20:03', '2019-11-05 16:20:03');
INSERT INTO `oauth_access_tokens` VALUES ('99f72c20e7eeec428555a40ba5d7b687f3085c7ea639d7e94caf0888a7f386d1202d35a799b1375a', '14', '9', 'MyApp', '[]', '0', '2018-06-28 22:49:45', '2018-06-28 22:49:45', '2019-06-28 22:49:45');
INSERT INTO `oauth_access_tokens` VALUES ('9a51106236273a128d054d899849865bb4c28362487c6b8d50df53bbd1308db9352c2622f4c9fe4c', '218', '15', 'MyApp', '[]', '0', '2018-10-23 15:36:37', '2018-10-23 15:36:37', '2019-10-23 15:36:37');
INSERT INTO `oauth_access_tokens` VALUES ('9a54105144c9193638852b6eb1b6b07969cd1607718ad79ba82ad267cef0d2346877150f5e84ef60', '311', '15', 'MyApp', '[]', '0', '2018-12-18 11:17:45', '2018-12-18 11:17:45', '2019-12-18 11:17:45');
INSERT INTO `oauth_access_tokens` VALUES ('9a5cb3bd8b908647db9683b1a26d1e1f5d08bea1c6fb3f2ddb94f249c80d8611677eda584af40081', '4', '15', 'MyApp', '[]', '0', '2018-10-17 11:24:59', '2018-10-17 11:24:59', '2019-10-17 11:24:59');
INSERT INTO `oauth_access_tokens` VALUES ('9ada03e083064ec8691b7b77e4213ef33904eee9ab7a238898b9aa92436eb11b5563f1dd98e1370a', '162', '13', 'MyApp', '[]', '0', '2018-10-10 18:48:19', '2018-10-10 18:48:19', '2019-10-10 18:48:19');
INSERT INTO `oauth_access_tokens` VALUES ('9b790fed25dd15073ad0bd6e33e8a273474db651d016d93e5dab0c60a676d091d2000bda2e2c6b61', '1', '9', 'MyApp', '[]', '0', '2018-07-01 00:33:01', '2018-07-01 00:33:01', '2019-07-01 00:33:01');
INSERT INTO `oauth_access_tokens` VALUES ('9c5c4c822d24ee04c98584e239c412f15394d1e4fc6b00e3cabb57cd78a1092c87847d7098ad5ec9', '1', '15', 'MyApp', '[]', '0', '2018-10-24 17:38:56', '2018-10-24 17:38:56', '2019-10-24 17:38:56');
INSERT INTO `oauth_access_tokens` VALUES ('9cb6c888bc010293e77ba854b7e0bf990eec29b39216ef3755e36107fede704b7b8fe2f2d46e67bf', '1', '11', 'MyApp', '[]', '0', '2018-08-30 21:23:18', '2018-08-30 21:23:18', '2019-08-30 21:23:18');
INSERT INTO `oauth_access_tokens` VALUES ('9d1ca43b408cb3d7d8da51e06fa89ba122aaf5a57f2b175ab4cf240fdea0f5230c635d524df09d91', '1', '9', 'MyApp', '[]', '0', '2018-06-30 07:33:41', '2018-06-30 07:33:41', '2019-06-30 07:33:41');
INSERT INTO `oauth_access_tokens` VALUES ('9d769d8108a765b03855647a3e409a45f96c0d993858c4f37b36d49314cae3f3b33156d057c0f6f1', '178', '15', 'MyApp', '[]', '0', '2018-10-17 22:50:49', '2018-10-17 22:50:49', '2019-10-17 22:50:49');
INSERT INTO `oauth_access_tokens` VALUES ('9dc11967897e5511c1688c048820916fa1311b9b804612b00f049deb29298b90f2be5da3a3cedc09', '1', '9', 'MyApp', '[]', '0', '2018-07-01 15:57:32', '2018-07-01 15:57:32', '2019-07-01 15:57:32');
INSERT INTO `oauth_access_tokens` VALUES ('9e3a2b7ea4dd9c225072b81cce68e22bd1d6e160bf07463851afdb7468f2a6a75f914dd23c4f425e', '230', '15', 'MyApp', '[]', '0', '2018-10-24 22:22:39', '2018-10-24 22:22:39', '2019-10-24 22:22:39');
INSERT INTO `oauth_access_tokens` VALUES ('9e5c1dbab3ec211d9b115f1591ed8713ba0a14e83350a9a7a782c7691d26b1a6c5116af9986ae4e0', '48', '11', 'MyApp', '[]', '0', '2018-07-12 12:41:20', '2018-07-12 12:41:20', '2019-07-12 12:41:20');
INSERT INTO `oauth_access_tokens` VALUES ('9ed336ec90ccb0f616c8dfeca96fcdfd8ee0e706024e522f8ff2d16527cc7142aa19e09fe98e5ced', '1', '11', 'MyApp', '[]', '0', '2018-07-03 16:00:56', '2018-07-03 16:00:56', '2019-07-03 16:00:56');
INSERT INTO `oauth_access_tokens` VALUES ('9efae019ea6f7f1ebadbe6d84b144ecf93dab94dbb8aef86a9c741c7f25a7a139f6a8efedc27b95e', '102', '9', 'MyApp', '[]', '0', '2018-07-01 16:38:58', '2018-07-01 16:38:58', '2019-07-01 16:38:58');
INSERT INTO `oauth_access_tokens` VALUES ('9efe342c3da3e500ec33d68ec284075d8ce4cb5f0d8f67707952db587d63ef9048985460721cd55d', '1', '9', 'MyApp', '[]', '0', '2018-07-01 05:51:45', '2018-07-01 05:51:45', '2019-07-01 05:51:45');
INSERT INTO `oauth_access_tokens` VALUES ('9f1912551efe8485e43e11bbbbb7c459715d6b7f4a252ad7d6356df67f1238b29962c160fa71b652', '1', '15', 'MyApp', '[]', '0', '2018-10-25 12:09:21', '2018-10-25 12:09:21', '2019-10-25 12:09:21');
INSERT INTO `oauth_access_tokens` VALUES ('9f588008433a1a7e08721e34ffc350ce93455d329a367b1f21e17a1e6a027e6d38225b8c11bc37ae', '4', '13', 'MyApp', '[]', '0', '2018-09-26 13:00:45', '2018-09-26 13:00:45', '2019-09-26 13:00:45');
INSERT INTO `oauth_access_tokens` VALUES ('9f766f01ae74f32d10321a07a1ba513640839ddbb29cfa8c2bb9083321f473e98610fae34e6dcf82', '1', '11', 'MyApp', '[]', '0', '2018-09-02 15:59:21', '2018-09-02 15:59:21', '2019-09-02 15:59:21');
INSERT INTO `oauth_access_tokens` VALUES ('9f8d09c1cdb69bf305d282c6c33b77399d6769eccb7b07a987de035a6c2345ef43612d8adc9cc25f', '126', '13', 'MyApp', '[]', '0', '2018-09-05 19:12:55', '2018-09-05 19:12:55', '2019-09-05 19:12:55');
INSERT INTO `oauth_access_tokens` VALUES ('9fbefd41b5e1b24a2475e741f670b08b5d10e5e934411dce9c2fd7f1c870daa5f5695a5e9125722f', '170', '13', 'MyApp', '[]', '0', '2018-10-16 12:09:52', '2018-10-16 12:09:52', '2019-10-16 12:09:52');
INSERT INTO `oauth_access_tokens` VALUES ('9ff06a5fb7e090db5429e9153efc116086bab1b88d2317563ff2942aaf5c6015105c6626f8043f17', '14', '15', 'MyApp', '[]', '0', '2018-11-30 19:50:17', '2018-11-30 19:50:17', '2019-11-30 19:50:17');
INSERT INTO `oauth_access_tokens` VALUES ('a001d29c061b5356e219d25cd01b2258a8b7785fa2ab206e856488dbc3b5b29c20680ea21bc9b12b', '1', '11', 'MyApp', '[]', '0', '2018-09-03 20:34:31', '2018-09-03 20:34:31', '2019-09-03 20:34:31');
INSERT INTO `oauth_access_tokens` VALUES ('a05fd1321a36bba8aa2183df223f46441a85d9268438d9264fc01602ba15898b8c0a24f093ef4400', '1', '13', 'MyApp', '[]', '0', '2018-09-14 13:59:18', '2018-09-14 13:59:18', '2019-09-14 13:59:18');
INSERT INTO `oauth_access_tokens` VALUES ('a0eec503d932428c745411a4c80846f081d98bcbc10fc4911e94481bc74025cde8f5d676ea46078d', '133', '13', 'MyApp', '[]', '0', '2018-09-17 13:28:21', '2018-09-17 13:28:21', '2019-09-17 13:28:21');
INSERT INTO `oauth_access_tokens` VALUES ('a0f3c38d47df87b1c2b1da150b4b2b800e7c95e7d1e0f7341301ed5c3fa58943c389fb21261eb645', '14', '15', 'MyApp', '[]', '0', '2018-10-28 08:15:52', '2018-10-28 08:15:52', '2019-10-28 08:15:52');
INSERT INTO `oauth_access_tokens` VALUES ('a126a71e476c271424662fd2d82c8c93aa00a1544da70bf4f699b42cbc9f74e316928d8643225f8d', '163', '13', 'MyApp', '[]', '0', '2018-10-08 19:35:34', '2018-10-08 19:35:34', '2019-10-08 19:35:34');
INSERT INTO `oauth_access_tokens` VALUES ('a1c923fd77adeb5958f1b72317cf96cd681c503d471252147405669b7a1c39d1618ee2df3f046975', '14', '15', 'MyApp', '[]', '0', '2018-11-20 08:36:45', '2018-11-20 08:36:45', '2019-11-20 08:36:45');
INSERT INTO `oauth_access_tokens` VALUES ('a1f5632aa74f19faa3fc036ccd2fae2b3a661dcf16fc1537df14c2b667986a7a62278260758a76e3', '325', '15', 'MyApp', '[]', '0', '2018-12-19 13:44:32', '2018-12-19 13:44:32', '2019-12-19 13:44:32');
INSERT INTO `oauth_access_tokens` VALUES ('a232eba6eac7fae220a38db392e118b4b9c908dec93dd8413cb2ce292f087bc65d92ce4b60f91eeb', '145', '15', 'MyApp', '[]', '0', '2018-12-18 07:08:38', '2018-12-18 07:08:38', '2019-12-18 07:08:38');
INSERT INTO `oauth_access_tokens` VALUES ('a280aeb4a5bcf6016883e5df401603a1b34bf3ebd3e18e180987c1408cce436e2226dc8b6f4d53e6', '210', '15', 'MyApp', '[]', '0', '2018-10-23 22:03:50', '2018-10-23 22:03:50', '2019-10-23 22:03:50');
INSERT INTO `oauth_access_tokens` VALUES ('a28b226eccf9474e38379a8420051b18cf0526629a484422d0b25383183ec014afa234d12b7bec13', '1', '13', 'MyApp', '[]', '0', '2018-09-11 17:19:39', '2018-09-11 17:19:39', '2019-09-11 17:19:39');
INSERT INTO `oauth_access_tokens` VALUES ('a28e1b05e8e10b142ad2e48f06081e9dc5c7fdd37ca0625f3b6770ee97b7b50a9f95e372ed53725c', '156', '15', 'MyApp', '[]', '0', '2018-10-25 12:09:48', '2018-10-25 12:09:48', '2019-10-25 12:09:48');
INSERT INTO `oauth_access_tokens` VALUES ('a28f78297fdaa80a96432332698e4ca72f7979658ede5bb3b6e571b5a921d136896f57d14f1df4ff', '256', '15', 'MyApp', '[]', '0', '2018-10-30 17:05:34', '2018-10-30 17:05:34', '2019-10-30 17:05:34');
INSERT INTO `oauth_access_tokens` VALUES ('a2aea907b93a77efb838ccdfdadfc770cbc45325935901a3d3f85424e54acac312cd311bcc297b3b', '306', '15', 'MyApp', '[]', '0', '2018-12-18 08:17:29', '2018-12-18 08:17:29', '2019-12-18 08:17:29');
INSERT INTO `oauth_access_tokens` VALUES ('a32c009b3873f158fd62f0b6d1674c0d5dff548cc646684155f1600a4790c10fcd678d336f293c09', '18', '11', 'MyApp', '[]', '0', '2018-08-28 15:13:37', '2018-08-28 15:13:37', '2019-08-28 15:13:37');
INSERT INTO `oauth_access_tokens` VALUES ('a32ca6bd6060aeecc03bc2af98ecf38f834166f8b89e55a6d56c26d10d94e986b791777931946f01', '1', '11', 'MyApp', '[]', '0', '2018-07-06 14:10:08', '2018-07-06 14:10:08', '2019-07-06 14:10:08');
INSERT INTO `oauth_access_tokens` VALUES ('a358b62b0a4b422be613a20836e11d7edadc2dec962a2eaf8dcf96cfce30690985c53d7fc9fa277f', '14', '15', 'MyApp', '[]', '0', '2018-10-19 14:41:04', '2018-10-19 14:41:04', '2019-10-19 14:41:04');
INSERT INTO `oauth_access_tokens` VALUES ('a3a014b90d3f64acbc907a84bb4f49c79b370241a5d7f9283036c68587861d3d019b733cd42053ce', '175', '15', 'MyApp', '[]', '0', '2018-10-17 15:13:49', '2018-10-17 15:13:49', '2019-10-17 15:13:49');
INSERT INTO `oauth_access_tokens` VALUES ('a41f72e9c05e046e96ee26638d32e21e87cbd99dddd1f75b19a92b65c69af88a84d284a250f9c157', '122', '11', 'MyApp', '[]', '0', '2018-09-03 16:33:43', '2018-09-03 16:33:43', '2019-09-03 16:33:43');
INSERT INTO `oauth_access_tokens` VALUES ('a461d4a1ae3b22cd4d6795fc389786270306a4213be7be106f3b88f20467f4384bbbc385d11ac353', '1', '11', 'MyApp', '[]', '0', '2018-07-24 11:35:05', '2018-07-24 11:35:05', '2019-07-24 11:35:05');
INSERT INTO `oauth_access_tokens` VALUES ('a48a8bfec3adf1b419765f96f9c36dcf960a8c23f6a798398bcbd886aae3fc1bedecb5c52d17e596', '1', '11', 'MyApp', '[]', '0', '2018-08-13 08:53:24', '2018-08-13 08:53:24', '2019-08-13 08:53:24');
INSERT INTO `oauth_access_tokens` VALUES ('a4b5692b7ab4f55c696cb79d2e551b4531776da913a10505bea9be534a48c5061ab55ea2121b23dd', '14', '15', 'MyApp', '[]', '0', '2018-10-18 15:53:07', '2018-10-18 15:53:07', '2019-10-18 15:53:07');
INSERT INTO `oauth_access_tokens` VALUES ('a52977bfdb4ef68bb813f4915bdad322aa295326bffa12c45aec602be118aff95deb10e040a6d4f1', '2', '11', 'MyApp', '[]', '0', '2018-07-12 20:00:31', '2018-07-12 20:00:31', '2019-07-12 20:00:31');
INSERT INTO `oauth_access_tokens` VALUES ('a56dbaeb8ce33ebaaf0229ce7baecf7e398418818944b8e8f92b164a000706f750cca4c7d7eb2137', '150', '13', 'MyApp', '[]', '0', '2018-09-21 19:55:35', '2018-09-21 19:55:35', '2019-09-21 19:55:35');
INSERT INTO `oauth_access_tokens` VALUES ('a5705d1fd3791cb0c5493a9e6a90c191dd4d284083124b2dc2fd981972c29de29a93904d1a236386', '215', '15', 'MyApp', '[]', '0', '2018-11-01 11:37:15', '2018-11-01 11:37:15', '2019-11-01 11:37:15');
INSERT INTO `oauth_access_tokens` VALUES ('a579f531a59e786d7e94a1578e3b1f20f334fbbbcec16d5068f2cf3dec4d309866df13ced26679c2', '215', '15', 'MyApp', '[]', '0', '2018-10-23 12:15:52', '2018-10-23 12:15:52', '2019-10-23 12:15:52');
INSERT INTO `oauth_access_tokens` VALUES ('a59e2b945604d899098883b2159c086f45b1a532c56d0709f8743f8d7651bbb0c884e7c96ffcad37', '119', '11', 'MyApp', '[]', '0', '2018-08-31 12:27:40', '2018-08-31 12:27:40', '2019-08-31 12:27:40');
INSERT INTO `oauth_access_tokens` VALUES ('a5aae42e4838879e4bcb96a1557dde610aeb3c76b7e695159c0793194b8f426cc719b965bdccb542', '270', '15', 'MyApp', '[]', '0', '2018-11-16 21:15:32', '2018-11-16 21:15:32', '2019-11-16 21:15:32');
INSERT INTO `oauth_access_tokens` VALUES ('a5c2a1f5a427c1204429ba0b5d373fa0954e8d5e737707b4df644dbd0f37ab1adad8c341b31d25a7', '1', '11', 'MyApp', '[]', '0', '2018-07-13 13:39:26', '2018-07-13 13:39:26', '2019-07-13 13:39:26');
INSERT INTO `oauth_access_tokens` VALUES ('a5d169ba436f04eb2a700d11a18fc0488d75737e089d6768979b51a7a0f86e54282b15fb31dfff1b', '304', '15', 'MyApp', '[]', '0', '2018-12-17 22:59:14', '2018-12-17 22:59:14', '2019-12-17 22:59:14');
INSERT INTO `oauth_access_tokens` VALUES ('a5eb01e5cfb0ee59d32fe5ad91550f26ccfff4a0c5ecb13438ce4a4a85fe893ea332a13ef04ef089', '111', '11', 'MyApp', '[]', '0', '2018-07-04 16:21:37', '2018-07-04 16:21:37', '2019-07-04 16:21:37');
INSERT INTO `oauth_access_tokens` VALUES ('a60151401ccdfd65980449240d6baf0d63fdf8a66ad518d0a27e9f31df51223e9d51ec92b5fbc397', '1', '15', 'MyApp', '[]', '0', '2018-12-17 17:13:11', '2018-12-17 17:13:11', '2019-12-17 17:13:11');
INSERT INTO `oauth_access_tokens` VALUES ('a65ea9c4c2f315fae1eb2e025ca2b6e89850d8eb0fd0db7e7d1ca8cf168fa8ef17d398a103f0c84c', '137', '13', 'MyApp', '[]', '0', '2018-09-19 16:47:12', '2018-09-19 16:47:12', '2019-09-19 16:47:12');
INSERT INTO `oauth_access_tokens` VALUES ('a69214b077b14d96fe6e7eadfdb7cb3a6a951ed960a39442aef2b2bba840c7a6d20167e8e634f01a', '14', '15', 'MyApp', '[]', '0', '2018-11-16 22:07:54', '2018-11-16 22:07:54', '2019-11-16 22:07:54');
INSERT INTO `oauth_access_tokens` VALUES ('a6abe912202ec43a35a165303cd52d02d3dfc4ca73272653200a7af5f5ca1275467504306be2ff03', '282', '15', 'MyApp', '[]', '0', '2018-12-11 22:58:53', '2018-12-11 22:58:53', '2019-12-11 22:58:53');
INSERT INTO `oauth_access_tokens` VALUES ('a756259c6bfd092dd58f27b7ca2a218f775f0be493c5a391351e30a9637e69ec73b6513a03d65499', '287', '15', 'MyApp', '[]', '0', '2018-12-17 20:47:55', '2018-12-17 20:47:55', '2019-12-17 20:47:55');
INSERT INTO `oauth_access_tokens` VALUES ('a778eb1ad4042e2e8b412190446afb1964a2a0855f7e74ae534c7a2ab5cf27d628c1bed7e0b45a62', '1', '13', 'MyApp', '[]', '0', '2018-09-04 18:07:32', '2018-09-04 18:07:32', '2019-09-04 18:07:32');
INSERT INTO `oauth_access_tokens` VALUES ('a7b02f0c041f3095670676e221db28aecb3fdc787e041def67885e74906cea6705a18647ad9be49e', '1', '11', 'MyApp', '[]', '0', '2018-08-31 21:24:26', '2018-08-31 21:24:26', '2019-08-31 21:24:26');
INSERT INTO `oauth_access_tokens` VALUES ('a7b96b932edf018aa0df0a4d473262ab0e1a8867b97a29017530c1cdd70acf3d353f7d7e802517ea', '170', '13', 'MyApp', '[]', '0', '2018-10-16 12:10:09', '2018-10-16 12:10:09', '2019-10-16 12:10:09');
INSERT INTO `oauth_access_tokens` VALUES ('a8477064f82f1e9014b0346dcde64d82349f1316e037e93414f4f786255e2b29777542837dd069ac', '4', '11', 'MyApp', '[]', '0', '2018-09-03 18:10:33', '2018-09-03 18:10:33', '2019-09-03 18:10:33');
INSERT INTO `oauth_access_tokens` VALUES ('a86f95e5418f60e7095774ced5d451642f28ee2c2995570c4c793c518ed3d4efa78a1549fb3050ed', '238', '15', 'MyApp', '[]', '0', '2018-10-25 12:57:12', '2018-10-25 12:57:12', '2019-10-25 12:57:12');
INSERT INTO `oauth_access_tokens` VALUES ('a8d42952c1ff7fdc159f8bddbbabc006aa825ee64c5225d33cc69b84606cbfb9d97d12fa84af2993', '10', '11', 'MyApp', '[]', '0', '2018-08-28 15:12:44', '2018-08-28 15:12:44', '2019-08-28 15:12:44');
INSERT INTO `oauth_access_tokens` VALUES ('a90cd9bfad71f855bf5b8ceec9fc79b972b4c4a8192f27b02fb415b9017575ee24049f07a2edfc05', '221', '15', 'MyApp', '[]', '0', '2018-10-26 08:45:37', '2018-10-26 08:45:37', '2019-10-26 08:45:37');
INSERT INTO `oauth_access_tokens` VALUES ('a917a45bcae9c35197171649524f9ef3df48de29d1a33841bfb589b113f6cb3e69f483f93531f79d', '1', '11', 'MyApp', '[]', '0', '2018-08-28 23:28:27', '2018-08-28 23:28:27', '2019-08-28 23:28:27');
INSERT INTO `oauth_access_tokens` VALUES ('a93b478ade3a758a33cc58ee625dde239673039b7dfc3e49c65a5a51bbfb1aada576ee39cceaf477', '289', '15', 'MyApp', '[]', '0', '2018-12-17 21:13:12', '2018-12-17 21:13:12', '2019-12-17 21:13:12');
INSERT INTO `oauth_access_tokens` VALUES ('a949fa5c72a5ad566541e79074a8fe8a11ea067deb5fc7a3fb75d63041d6fca3f94fa99fdf17367d', '14', '9', 'MyApp', '[]', '0', '2018-06-30 23:49:17', '2018-06-30 23:49:17', '2019-06-30 23:49:17');
INSERT INTO `oauth_access_tokens` VALUES ('a95652422f07ebd339dfdf6dd7d6b092c385b9bd20b6e208fa6267cf3737cf49d8d429ab1dae795a', '138', '13', 'MyApp', '[]', '0', '2018-09-19 16:47:50', '2018-09-19 16:47:50', '2019-09-19 16:47:50');
INSERT INTO `oauth_access_tokens` VALUES ('a970623c0fe3e9b16958a669d5f64df44d0d2592ea748a846d4bfda751662c8109600ef4423b7107', '139', '13', 'MyApp', '[]', '0', '2018-09-19 16:48:37', '2018-09-19 16:48:37', '2019-09-19 16:48:37');
INSERT INTO `oauth_access_tokens` VALUES ('a999b6297847fd9406dfba67b0e6c8ea3082d60669fa92c95e308d781a3462bb1ba840aebdd427d7', '2', '13', 'MyApp', '[]', '0', '2018-10-10 14:04:28', '2018-10-10 14:04:28', '2019-10-10 14:04:28');
INSERT INTO `oauth_access_tokens` VALUES ('a9ad61716ed1e2f5986f080783e7e3098e9405af23d713566050660c2dae3064565569ccfe472f38', '290', '15', 'MyApp', '[]', '0', '2018-12-17 22:28:35', '2018-12-17 22:28:35', '2019-12-17 22:28:35');
INSERT INTO `oauth_access_tokens` VALUES ('a9df113956e6933254454ca9adc3ec26c5ccd3e21d4ecebd6ddb9282a27aa8f874225e32e3f8a719', '1', '11', 'MyApp', '[]', '0', '2018-08-21 06:56:32', '2018-08-21 06:56:32', '2019-08-21 06:56:32');
INSERT INTO `oauth_access_tokens` VALUES ('a9fdfcacfc715ea2004a757c7035a559da4ad5ca3cf13d9643179e3c99cf3f94185213b6a6781f36', '14', '9', 'MyApp', '[]', '0', '2018-06-30 23:50:49', '2018-06-30 23:50:49', '2019-06-30 23:50:49');
INSERT INTO `oauth_access_tokens` VALUES ('aa1a58349b21c687059db28fcc9f0a08c6f83053710e4b869013947e2f2cfe57438f18aef2363a85', '113', '11', 'MyApp', '[]', '0', '2018-07-06 16:53:51', '2018-07-06 16:53:51', '2019-07-06 16:53:51');
INSERT INTO `oauth_access_tokens` VALUES ('aaae0c9ab2e77743349fe7a290cdc238c5e95de977f20fed1b876a8bcd1971e20ef0b4703ab9f84e', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:22:48', '2018-08-28 21:22:48', '2019-08-28 21:22:48');
INSERT INTO `oauth_access_tokens` VALUES ('ab367e2f34833fcb19b81ea59005ee7308b11939194e368994856055172527f21bdd1d1e1050837d', '2', '9', 'MyApp', '[]', '0', '2018-06-29 15:44:16', '2018-06-29 15:44:16', '2019-06-29 15:44:16');
INSERT INTO `oauth_access_tokens` VALUES ('abb7a115c04e4cf6ec93a02ee263ec482ac81560243bb1c3ed2486522fc992f36d927f1097ebba81', '133', '15', 'MyApp', '[]', '0', '2018-11-11 23:01:48', '2018-11-11 23:01:48', '2019-11-11 23:01:48');
INSERT INTO `oauth_access_tokens` VALUES ('abeef9ffb580f60fbd4f83e2a0c9d5240d911d5a0572f3ded198b6561d01581679de04dce8211f1e', '280', '15', 'MyApp', '[]', '0', '2018-12-11 15:06:46', '2018-12-11 15:06:46', '2019-12-11 15:06:46');
INSERT INTO `oauth_access_tokens` VALUES ('abef63c82d0483e1be99645597aa2221600f7550644e71308f901947562338b0776af17c669212e0', '133', '15', 'MyApp', '[]', '0', '2018-10-17 19:24:24', '2018-10-17 19:24:24', '2019-10-17 19:24:24');
INSERT INTO `oauth_access_tokens` VALUES ('abf3c94ee040bf742f59522cf3bf11751add1552151b573bfe7e1e996130a9e12828985dc03da01e', '216', '15', 'MyApp', '[]', '0', '2018-10-23 12:17:19', '2018-10-23 12:17:19', '2019-10-23 12:17:19');
INSERT INTO `oauth_access_tokens` VALUES ('ac026ece8e1f6969c592a13595ef48a53832760d8f6bd38fcaa2bf8bd0200171f785fddc6a28a3be', '133', '15', 'MyApp', '[]', '0', '2018-12-02 23:51:06', '2018-12-02 23:51:06', '2019-12-02 23:51:06');
INSERT INTO `oauth_access_tokens` VALUES ('ac06b3eb47c6c71ff61f8c2b8dbd84a433337b1350d6da9cf1886ded3d4e7abc2b3a7510163f14d6', '1', '9', 'MyApp', '[]', '0', '2018-07-01 00:35:10', '2018-07-01 00:35:10', '2019-07-01 00:35:10');
INSERT INTO `oauth_access_tokens` VALUES ('ac17883e2ac7a32ebdbb2f4f40aff2b3d8ce2b4db809b09215895b2f9c70738a140ba3f9cab395ce', '2', '15', 'MyApp', '[]', '0', '2018-11-06 14:58:42', '2018-11-06 14:58:42', '2019-11-06 14:58:42');
INSERT INTO `oauth_access_tokens` VALUES ('ad6146f948c246968cd435e633d33d27aa9b26b762a7e05662a091a301e3a5dc72a5227ee1ed4e76', '10', '9', 'MyApp', '[]', '0', '2018-07-01 17:08:57', '2018-07-01 17:08:57', '2019-07-01 17:08:57');
INSERT INTO `oauth_access_tokens` VALUES ('ad6ea20d4fc823f81cff77314866d4b63d17b9b61d6ff0991cb27b2ab7f5a1c54e2b01871ac8f5b9', '1', '11', 'MyApp', '[]', '0', '2018-07-04 16:50:30', '2018-07-04 16:50:30', '2019-07-04 16:50:30');
INSERT INTO `oauth_access_tokens` VALUES ('adf461a0b07b88f79df23a1ed90716ca6f4b257938f39721fe3a9b1eb82b649d6c5fdc243c6c84c8', '14', '9', 'MyApp', '[]', '0', '2018-07-01 02:26:08', '2018-07-01 02:26:08', '2019-07-01 02:26:08');
INSERT INTO `oauth_access_tokens` VALUES ('ae971b1d874e8ebe6c814cf9a7a04a0b26c9fc92f91d86f6f4c0a628d2017da671a50248e3669abf', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:27:48', '2018-08-28 15:27:48', '2019-08-28 15:27:48');
INSERT INTO `oauth_access_tokens` VALUES ('aebe80d60e9ecd8a03fc089fe1dde2be40b0e1e24b8088ee846164301fb401912e9232ef4332962f', '125', '13', 'MyApp', '[]', '0', '2018-09-04 13:43:38', '2018-09-04 13:43:38', '2019-09-04 13:43:38');
INSERT INTO `oauth_access_tokens` VALUES ('af020193fa8c9551bc347bf8d65162a4424459bb8058ddb412324675ee4be0345de7b203dcaea473', '252', '15', 'MyApp', '[]', '0', '2018-10-26 13:41:20', '2018-10-26 13:41:20', '2019-10-26 13:41:20');
INSERT INTO `oauth_access_tokens` VALUES ('af060f1452d17d42ab1b7c042d310c12c51c9e689362c54d3a435a28042c26a5469b58b3979f3312', '1', '13', 'MyApp', '[]', '0', '2018-09-05 20:04:08', '2018-09-05 20:04:08', '2019-09-05 20:04:08');
INSERT INTO `oauth_access_tokens` VALUES ('af1e89ff483ed9d1332e9a97c83fcffbbbb3a69fd0993aa8cc752875ac708892b3002e70e84b47ad', '178', '15', 'MyApp', '[]', '0', '2018-10-22 19:55:06', '2018-10-22 19:55:06', '2019-10-22 19:55:06');
INSERT INTO `oauth_access_tokens` VALUES ('af7a2c31b997ff3a1dddcf1f66d9d475d894dd22f8885531c57a35ac94d94684d33465765077ad7a', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:18:36', '2018-08-28 21:18:36', '2019-08-28 21:18:36');
INSERT INTO `oauth_access_tokens` VALUES ('b12b81a33e583432fb89efdb54701e60cc95cdf1da7848152f62b902f906c4d654e84d291f9ae737', '14', '9', 'MyApp', '[]', '0', '2018-06-28 21:37:16', '2018-06-28 21:37:16', '2019-06-28 21:37:16');
INSERT INTO `oauth_access_tokens` VALUES ('b1a1585a3fdbbbafadde77e08eab70d3852045a0d29bc6d699cd37c287ce06fe9507ddbf72e72ea7', '110', '11', 'MyApp', '[]', '0', '2018-07-03 17:00:21', '2018-07-03 17:00:21', '2019-07-03 17:00:21');
INSERT INTO `oauth_access_tokens` VALUES ('b1cac995d9c4fb4e67e4fee7158515262454b7dd55ebf2c5bf0e5513a864b59f901c62ef83853444', '121', '11', 'MyApp', '[]', '0', '2018-08-31 12:43:29', '2018-08-31 12:43:29', '2019-08-31 12:43:29');
INSERT INTO `oauth_access_tokens` VALUES ('b1d7246294fbc60365f40452fa96e7b57657c615c1e678638a3d1ec3b1d2696e815a0d5aa7f93a66', '101', '9', 'MyApp', '[]', '0', '2018-06-29 16:06:29', '2018-06-29 16:06:29', '2019-06-29 16:06:29');
INSERT INTO `oauth_access_tokens` VALUES ('b1eb174a47566cd6e2fe165ceae54e05bfe709752b61ea81c8ae2ab00da416b0afc278df3870412c', '14', '13', 'MyApp', '[]', '0', '2018-10-15 11:07:13', '2018-10-15 11:07:13', '2019-10-15 11:07:13');
INSERT INTO `oauth_access_tokens` VALUES ('b20623c742e51f4b09837ae82907894b38db5e6d0e9011ca172bb81740a38a5c3d632918e339d09a', '161', '13', 'MyApp', '[]', '0', '2018-09-30 18:29:35', '2018-09-30 18:29:35', '2019-09-30 18:29:35');
INSERT INTO `oauth_access_tokens` VALUES ('b2753d85814d026393cbab1b6a0feae6d581f7c738ed2094be02291b2ecfb7e0e727c8afb9d41ceb', '14', '13', 'MyApp', '[]', '0', '2018-09-05 10:52:21', '2018-09-05 10:52:21', '2019-09-05 10:52:21');
INSERT INTO `oauth_access_tokens` VALUES ('b277a32a19c3339cb3ce4836699d2c6061c01a33f64468e0b2d72f9c2126fb4ebd2eb8bc4bd328bc', '173', '15', 'MyApp', '[]', '0', '2018-10-16 23:57:07', '2018-10-16 23:57:07', '2019-10-16 23:57:07');
INSERT INTO `oauth_access_tokens` VALUES ('b3064b49fd78a048be99894b73221afeecdd16aa4c968dadb89f9320afec821f7991ad36f068cd76', '152', '15', 'MyApp', '[]', '0', '2018-10-31 12:43:07', '2018-10-31 12:43:07', '2019-10-31 12:43:07');
INSERT INTO `oauth_access_tokens` VALUES ('b33da25b1f857125f63318332284f49cac02c75bbc203547f4e9a8d03243571bbbd5ea0446eb7fa2', '255', '15', 'MyApp', '[]', '0', '2018-10-27 17:50:38', '2018-10-27 17:50:38', '2019-10-27 17:50:38');
INSERT INTO `oauth_access_tokens` VALUES ('b39099143eb0fa74a78323dbe6621a2c2ac97da9c716b945b6443f2b07d2eb0babb458d92bb03a7e', '10', '13', 'MyApp', '[]', '0', '2018-09-10 19:08:57', '2018-09-10 19:08:57', '2019-09-10 19:08:57');
INSERT INTO `oauth_access_tokens` VALUES ('b4851cf226cb72472b920f63f2d5ec1afcac9a4284cbb31e63cd109ec0c49c60ae995bdade18863d', '218', '15', 'MyApp', '[]', '0', '2018-12-11 22:28:42', '2018-12-11 22:28:42', '2019-12-11 22:28:42');
INSERT INTO `oauth_access_tokens` VALUES ('b551d691b6b97edeca8d02086dfdd089008e4f6e3ad4b21946ba65ea8553a6a7f04663609229ddb4', '1', '15', 'MyApp', '[]', '0', '2018-12-17 17:27:03', '2018-12-17 17:27:03', '2019-12-17 17:27:03');
INSERT INTO `oauth_access_tokens` VALUES ('b55f52bbb142f96807ddf4808ae25788962dbfe42e9ecfd46b4218291c3bf096c6de4b22dc4624b6', '2', '15', 'MyApp', '[]', '0', '2018-11-01 19:55:53', '2018-11-01 19:55:53', '2019-11-01 19:55:53');
INSERT INTO `oauth_access_tokens` VALUES ('b56a529a56aac55ce4c46383a94a0d05d175d78f0ce4c5427a266744498ad8bafca244e8b55e2c53', '14', '13', 'MyApp', '[]', '0', '2018-09-14 20:17:50', '2018-09-14 20:17:50', '2019-09-14 20:17:50');
INSERT INTO `oauth_access_tokens` VALUES ('b58f87552b3216ff1061f66feb3c7aacc6f27239b4bfed6f92d1704c5227c9d02d93f88552c49f37', '1', '11', 'MyApp', '[]', '0', '2018-07-17 13:52:02', '2018-07-17 13:52:02', '2019-07-17 13:52:02');
INSERT INTO `oauth_access_tokens` VALUES ('b5afa64f782cfcefa8cfcbf08d4bde08e1a13957daefd66477dc67b0a9e66609835fb85e7bafc511', '18', '11', 'MyApp', '[]', '0', '2018-08-28 23:22:40', '2018-08-28 23:22:40', '2019-08-28 23:22:40');
INSERT INTO `oauth_access_tokens` VALUES ('b5cbf2d884447af6a6dd224baab01dc79ff76eadf9047802edcc41b93d7400152c7fa326cca4fa74', '2', '15', 'MyApp', '[]', '0', '2018-12-05 15:07:46', '2018-12-05 15:07:46', '2019-12-05 15:07:46');
INSERT INTO `oauth_access_tokens` VALUES ('b5cc35bc214fdc05b373328c5e14d6226888669702aa8de9c7409c3b5f3d158e1d1ec7dfe6bfcd7b', '14', '13', 'MyApp', '[]', '0', '2018-09-12 21:12:00', '2018-09-12 21:12:00', '2019-09-12 21:12:00');
INSERT INTO `oauth_access_tokens` VALUES ('b5ecf7754cbdebd25d660139b64a61406601d4c1614cd2265de7e166fb90ba45e5255222d8ce8668', '14', '13', 'MyApp', '[]', '0', '2018-10-11 15:20:56', '2018-10-11 15:20:56', '2019-10-11 15:20:56');
INSERT INTO `oauth_access_tokens` VALUES ('b67e7825495c2dc76a45c19063339d74755116447d41e1f0c7b9e5964c1b963d1cac9e437b3de768', '209', '15', 'MyApp', '[]', '0', '2018-10-22 22:53:24', '2018-10-22 22:53:24', '2019-10-22 22:53:24');
INSERT INTO `oauth_access_tokens` VALUES ('b6edb2e641c6e50fe26cd094a9f77ec85571736d42137f292b133bafc82625906e7a7a24404fa534', '120', '11', 'MyApp', '[]', '0', '2018-08-31 12:39:42', '2018-08-31 12:39:42', '2019-08-31 12:39:42');
INSERT INTO `oauth_access_tokens` VALUES ('b6fad29b65ff9085c53c55600082d168ae705cf19ed3a157b8c96720c6f202156ed4b86a4debdf01', '270', '15', 'MyApp', '[]', '0', '2018-11-16 21:15:22', '2018-11-16 21:15:22', '2019-11-16 21:15:22');
INSERT INTO `oauth_access_tokens` VALUES ('b70761f0352250a0b5a655729a22eafb40df580bd6c1eed3f1eba038ddf2c2fc4a9068b0b8506f43', '186', '15', 'MyApp', '[]', '0', '2018-10-22 11:25:43', '2018-10-22 11:25:43', '2019-10-22 11:25:43');
INSERT INTO `oauth_access_tokens` VALUES ('b78e8a2c4782be28625f450f5a78abfdc3f566075f9a9279e4913652133dd8bb1a11e9ce19fa8fe0', '1', '11', 'MyApp', '[]', '0', '2018-08-27 12:02:29', '2018-08-27 12:02:29', '2019-08-27 12:02:29');
INSERT INTO `oauth_access_tokens` VALUES ('b8751a749784f89e620ea4c198cf1d35695e7f67ef7d6988cf435856231d74bb55cf066531d525a5', '14', '11', 'MyApp', '[]', '0', '2018-07-13 03:19:45', '2018-07-13 03:19:45', '2019-07-13 03:19:45');
INSERT INTO `oauth_access_tokens` VALUES ('b8a224e16c019d310fdabe0681f3d12a2d5d8c772b57a020b26007fc2b4ea4c39aaaa88a1cba18bd', '1', '11', 'MyApp', '[]', '0', '2018-08-28 12:57:15', '2018-08-28 12:57:15', '2019-08-28 12:57:15');
INSERT INTO `oauth_access_tokens` VALUES ('b8d07d25b9497ed81ff45fb84bafc0061dbaab76141a0d20a22695764f5d5a5def8a29f0dbc86959', '186', '15', 'MyApp', '[]', '0', '2018-10-22 11:25:53', '2018-10-22 11:25:53', '2019-10-22 11:25:53');
INSERT INTO `oauth_access_tokens` VALUES ('b8f4eee471b08593291bc5843ef0f961cf184f0d797775ca932d821c0c69fdae2fc49acbad8611ff', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:19:25', '2018-08-28 21:19:25', '2019-08-28 21:19:25');
INSERT INTO `oauth_access_tokens` VALUES ('b934919aa4bf956fce0ea0d76a19b629e5d34bfc29e80e3293463111e527d08877d5fd7206581759', '14', '15', 'MyApp', '[]', '0', '2018-10-22 13:23:50', '2018-10-22 13:23:50', '2019-10-22 13:23:50');
INSERT INTO `oauth_access_tokens` VALUES ('b942b3f8eee96645d28e215f361c5fd1f88f0ed04a656738093d9fbf2f52214cb03d7e3096be7d2a', '226', '15', 'MyApp', '[]', '0', '2018-10-24 20:47:31', '2018-10-24 20:47:31', '2019-10-24 20:47:31');
INSERT INTO `oauth_access_tokens` VALUES ('b946329c3735ab5d30ddf29fa473c6662676c5d8e7d82df8d02ee533fe861e0bab992a543c459404', '155', '13', 'MyApp', '[]', '0', '2018-09-26 13:32:26', '2018-09-26 13:32:26', '2019-09-26 13:32:26');
INSERT INTO `oauth_access_tokens` VALUES ('b97b4079d4290aaa5f8120694b3577524f9671d8d95f2c0806ad93d6799201bbacca9d4b5dea590e', '305', '15', 'MyApp', '[]', '0', '2018-12-17 23:12:41', '2018-12-17 23:12:41', '2019-12-17 23:12:41');
INSERT INTO `oauth_access_tokens` VALUES ('b9832ef37e33fe853da530e63df0772f301135387f24bbbdff7da9700c8780cee9e408359e122167', '210', '15', 'MyApp', '[]', '0', '2018-10-23 09:05:06', '2018-10-23 09:05:06', '2019-10-23 09:05:06');
INSERT INTO `oauth_access_tokens` VALUES ('b995a3637c2e73d3b0c919ed062d2847cd7c7defb1d397d1fea84773434de6a7a19269d656ab9fcf', '10', '13', 'MyApp', '[]', '0', '2018-09-07 11:03:22', '2018-09-07 11:03:22', '2019-09-07 11:03:22');
INSERT INTO `oauth_access_tokens` VALUES ('b9daff405c31ec2164e45214175506365000bc54d6a6b0770ef8d25f32a9bca534b0898092839e7f', '232', '15', 'MyApp', '[]', '0', '2018-10-25 08:44:30', '2018-10-25 08:44:30', '2019-10-25 08:44:30');
INSERT INTO `oauth_access_tokens` VALUES ('ba4424dd9133958f5ebf62d963d2e5a745dc25d7d04d4028ad101ba9fc54249cd2f3288db915627a', '204', '15', 'MyApp', '[]', '0', '2018-10-22 21:02:33', '2018-10-22 21:02:33', '2019-10-22 21:02:33');
INSERT INTO `oauth_access_tokens` VALUES ('bac4b4ca5a194bae29663fe73f27648491611c7d5933908104e7533933e3684df3295a5cece7c7ca', '10', '11', 'MyApp', '[]', '0', '2018-08-29 06:29:34', '2018-08-29 06:29:34', '2019-08-29 06:29:34');
INSERT INTO `oauth_access_tokens` VALUES ('bae87200a0649c8dd15c371ef96415761cb6a058397d292dd40d1a51cea7d2b52a6602ca5d6d1f8b', '134', '13', 'MyApp', '[]', '0', '2018-09-19 10:57:49', '2018-09-19 10:57:49', '2019-09-19 10:57:49');
INSERT INTO `oauth_access_tokens` VALUES ('bb2145ac9d042ffe0e9e95e55fc77243d568f5772a3c51cad85b66c3cae429cff7b4de850dd55629', '147', '13', 'MyApp', '[]', '0', '2018-09-20 14:48:53', '2018-09-20 14:48:53', '2019-09-20 14:48:53');
INSERT INTO `oauth_access_tokens` VALUES ('bb74b0dd9491352123390795fdaf30786aa99166a50051c9a9ebe9faccbddeca427f145149ca8e52', '253', '15', 'MyApp', '[]', '0', '2018-10-26 15:21:12', '2018-10-26 15:21:12', '2019-10-26 15:21:12');
INSERT INTO `oauth_access_tokens` VALUES ('bba92fda0b752a0620a05dcac2eced80f31a8592092e9a9992844372b8427533aadfc31db85913b4', '154', '13', 'MyApp', '[]', '0', '2018-09-25 20:02:15', '2018-09-25 20:02:15', '2019-09-25 20:02:15');
INSERT INTO `oauth_access_tokens` VALUES ('bc3386033c4977c34a09011e808587df67fce4085e6e65acd07c078c0453c5daaaaa3cdd471bfa0e', '1', '9', 'MyApp', '[]', '0', '2018-06-28 19:20:57', '2018-06-28 19:20:57', '2019-06-28 19:20:57');
INSERT INTO `oauth_access_tokens` VALUES ('bcb8cfe5d0ada5c0024e8d7f39c186776f6cc99d16f519477d7d9cc5f98d610850683d6250e4a638', '271', '15', 'MyApp', '[]', '0', '2018-11-18 18:49:04', '2018-11-18 18:49:04', '2019-11-18 18:49:04');
INSERT INTO `oauth_access_tokens` VALUES ('bccc2c932975fd668bc8cbc1b7e09c7ada32bc103bbbcf91f38e79698b69ff6d6d11c4da940c7b61', '309', '15', 'MyApp', '[]', '0', '2018-12-18 09:23:00', '2018-12-18 09:23:00', '2019-12-18 09:23:00');
INSERT INTO `oauth_access_tokens` VALUES ('bcd8f93290c8896a3e732f4f38140b055f63e5c007b22d08ef428b83edcb02c4432de554b9111efb', '1', '11', 'MyApp', '[]', '0', '2018-08-11 22:27:31', '2018-08-11 22:27:31', '2019-08-11 22:27:31');
INSERT INTO `oauth_access_tokens` VALUES ('bcfc7981290bdca63ea8200f91a7fd67cfd10106b8229a6d07f026e30add0fb617919ef6c2335bb0', '149', '13', 'MyApp', '[]', '0', '2018-09-21 14:37:51', '2018-09-21 14:37:51', '2019-09-21 14:37:51');
INSERT INTO `oauth_access_tokens` VALUES ('bd6ba1ccbf2b753e244d5706c3a72696e73e038913a480bf90975c1f6268b3ffe9aaeacb1d68e78a', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:50:26', '2018-07-02 01:50:26', '2019-07-02 01:50:26');
INSERT INTO `oauth_access_tokens` VALUES ('bd7fa910ddbaf6416dd38d25699654be73a73db9b03abfcec4520323442d5b479cdbbd11673cdb15', '251', '15', 'MyApp', '[]', '0', '2018-10-26 10:15:18', '2018-10-26 10:15:18', '2019-10-26 10:15:18');
INSERT INTO `oauth_access_tokens` VALUES ('bd9769ecdf682c6d4d3e30a12eec4d376233e6299b2619b8a19dd70011482945b13b78794dced88d', '1', '11', 'MyApp', '[]', '0', '2018-09-02 16:03:01', '2018-09-02 16:03:01', '2019-09-02 16:03:01');
INSERT INTO `oauth_access_tokens` VALUES ('bdc4562b065ad37b2ab4f767110c10257363baf945a17533da36dd04c7df7ffb042062b37fc2625d', '159', '13', 'MyApp', '[]', '0', '2018-09-28 10:02:57', '2018-09-28 10:02:57', '2019-09-28 10:02:57');
INSERT INTO `oauth_access_tokens` VALUES ('bdcc7a316b120e4886299d087171e41b24d40f2aacd93bf641f638186e73cd0cd4d8b6635b2ab854', '1', '15', 'MyApp', '[]', '0', '2018-10-19 01:22:33', '2018-10-19 01:22:33', '2019-10-19 01:22:33');
INSERT INTO `oauth_access_tokens` VALUES ('bdf3b0fe1782e5f57c1ffe70ee6edbe8623818b12815f3d4e7a70036d4cb24d7da58bc2c436f35af', '301', '15', 'MyApp', '[]', '0', '2018-12-17 22:35:34', '2018-12-17 22:35:34', '2019-12-17 22:35:34');
INSERT INTO `oauth_access_tokens` VALUES ('bdf47ceb3c8198fd78748e52e249e4f670051b41afbbae78658b1b190aaf7fdeabbf83e046fbda4c', '238', '15', 'MyApp', '[]', '0', '2018-10-25 12:56:55', '2018-10-25 12:56:55', '2019-10-25 12:56:55');
INSERT INTO `oauth_access_tokens` VALUES ('be6aba4bef8bc245777bbb957b3480b2ecf745072064df191bcaacf933556e2813350b8e6acc036c', '1', '11', 'MyApp', '[]', '0', '2018-08-29 10:06:41', '2018-08-29 10:06:41', '2019-08-29 10:06:41');
INSERT INTO `oauth_access_tokens` VALUES ('bed5d05f0f66ed5716839643cf59b75ff20f1f71bdbe4792b3f1043b08fc2859415650ceefdce5b7', '109', '11', 'MyApp', '[]', '0', '2018-07-03 16:37:22', '2018-07-03 16:37:22', '2019-07-03 16:37:22');
INSERT INTO `oauth_access_tokens` VALUES ('bedf6be468c8b840b89c3fad3715e460c485a94a6dd5529030e632df0457a2f082399a809e2717d7', '139', '13', 'MyApp', '[]', '0', '2018-09-19 16:48:46', '2018-09-19 16:48:46', '2019-09-19 16:48:46');
INSERT INTO `oauth_access_tokens` VALUES ('bf1366c0bb868b2d17c6f5fabf91f662fb9421745f5111017af1d3c92cdaf28020623caa8e97bb37', '18', '11', 'MyApp', '[]', '0', '2018-08-28 21:23:22', '2018-08-28 21:23:22', '2019-08-28 21:23:22');
INSERT INTO `oauth_access_tokens` VALUES ('bf418d46c98a46cb4fa564267434c016554e6fc62640aee6c329a64f0827f231b4b69fde69a75611', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:26:18', '2018-08-28 15:26:18', '2019-08-28 15:26:18');
INSERT INTO `oauth_access_tokens` VALUES ('bf55a8bba74ccdba859c561601f0eb1dc1cfdbce85138fec696b51e01fee7bab467708d23024fcca', '277', '15', 'MyApp', '[]', '0', '2018-12-06 08:58:11', '2018-12-06 08:58:11', '2019-12-06 08:58:11');
INSERT INTO `oauth_access_tokens` VALUES ('bf9e54c71f5cbf713caab1d205aa20185a97c879c96ffeb60180e52a5ba42757f810f416bbae46b2', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:49:29', '2018-07-12 17:49:29', '2019-07-12 17:49:29');
INSERT INTO `oauth_access_tokens` VALUES ('c03a6a1239d8e0833130784a478af0c6bff1fd939abc1046fd98291aaa2ef5f956235e085038df3a', '14', '11', 'MyApp', '[]', '0', '2018-07-03 16:39:27', '2018-07-03 16:39:27', '2019-07-03 16:39:27');
INSERT INTO `oauth_access_tokens` VALUES ('c0aa630d73305d4abc2efd5aaa5711aaf0280bb6559cd399b4037c5ce01499db7644609523ba36e9', '1', '13', 'MyApp', '[]', '0', '2018-09-05 10:25:38', '2018-09-05 10:25:38', '2019-09-05 10:25:38');
INSERT INTO `oauth_access_tokens` VALUES ('c0c58202b3a390b711b704e78fbb201c88c4fbc66d8a3a22bb69d43d47c72e173027830d692792e6', '14', '9', 'MyApp', '[]', '0', '2018-07-01 00:45:45', '2018-07-01 00:45:45', '2019-07-01 00:45:45');
INSERT INTO `oauth_access_tokens` VALUES ('c11e3ac8eae796cfe0af595530e2ce4efebd5742d7301fb03b4d72a08374593669df91c7c5b356b0', '10', '11', 'MyApp', '[]', '0', '2018-08-28 07:13:41', '2018-08-28 07:13:41', '2019-08-28 07:13:41');
INSERT INTO `oauth_access_tokens` VALUES ('c1a41d053bd150a1c66a7f905a8105442909839818ca861c1d674f5788a60290f5267a6f772adfd5', '10', '11', 'MyApp', '[]', '0', '2018-08-28 15:27:27', '2018-08-28 15:27:27', '2019-08-28 15:27:27');
INSERT INTO `oauth_access_tokens` VALUES ('c20e849bb0ebe7edc6b594dbc1ad8f99c3c3ea6ac659b217d2ba11dbfa8312d3474bbeb5475fd493', '1', '11', 'MyApp', '[]', '0', '2018-07-10 13:22:30', '2018-07-10 13:22:30', '2019-07-10 13:22:30');
INSERT INTO `oauth_access_tokens` VALUES ('c2351f2a48167e51e24f060a893afda9e94d429eb64ec13c3fae668a7b5674f9e4874adbfd1e58dc', '1', '13', 'MyApp', '[]', '0', '2018-09-11 10:41:45', '2018-09-11 10:41:45', '2019-09-11 10:41:45');
INSERT INTO `oauth_access_tokens` VALUES ('c25f60b49e8e9247c328f4b648c7ae8f46f4f3b1089b863c012aa37b02cb57eaf685f1be11683f7b', '14', '9', 'MyApp', '[]', '0', '2018-06-28 18:10:42', '2018-06-28 18:10:42', '2019-06-28 18:10:42');
INSERT INTO `oauth_access_tokens` VALUES ('c25f6959006eca72930f922d6e7613375528d0c12adb97e43fac5ad0e07dba4c77dd5f2c68125f3b', '1', '13', 'MyApp', '[]', '0', '2018-09-11 09:06:04', '2018-09-11 09:06:04', '2019-09-11 09:06:04');
INSERT INTO `oauth_access_tokens` VALUES ('c30e3f1a60a15c12807b91797a30a57cff12cf858c8c4c427955477976ce02319302c2aedd694118', '1', '9', 'MyApp', '[]', '0', '2018-06-30 16:51:52', '2018-06-30 16:51:52', '2019-06-30 16:51:52');
INSERT INTO `oauth_access_tokens` VALUES ('c3129764d32fa1ece5eedb21872191e5dc9191410e8ae24e47f2c461d2551b6ba5c812f602efc532', '4', '13', 'MyApp', '[]', '0', '2018-10-11 13:13:01', '2018-10-11 13:13:01', '2019-10-11 13:13:01');
INSERT INTO `oauth_access_tokens` VALUES ('c34f016273fa80c8ac4be39c9baf8a5496621b202b1f60983f078e2af16b778f5911085372df07a4', '1', '15', 'MyApp', '[]', '0', '2018-11-09 09:57:29', '2018-11-09 09:57:29', '2019-11-09 09:57:29');
INSERT INTO `oauth_access_tokens` VALUES ('c39946b031dcc1b32ff0ee8c76bab919a4972a89c100bcf99f6f2d5e41bd4e1656ae23632c93a3f3', '1', '13', 'MyApp', '[]', '0', '2018-10-09 15:05:32', '2018-10-09 15:05:32', '2019-10-09 15:05:32');
INSERT INTO `oauth_access_tokens` VALUES ('c3cb133ac2912d93548bc22ef34f509e4db633fc8bcdc441be68c247ccb8a9314bd307dc7e627d23', '10', '11', 'MyApp', '[]', '0', '2018-08-12 13:29:50', '2018-08-12 13:29:50', '2019-08-12 13:29:50');
INSERT INTO `oauth_access_tokens` VALUES ('c3f113016b172359329f871b9daa8fe5a58b3eef188478738f122eb53dac8f33dc84bfab12055399', '2', '15', 'MyApp', '[]', '0', '2018-12-18 15:47:32', '2018-12-18 15:47:32', '2019-12-18 15:47:32');
INSERT INTO `oauth_access_tokens` VALUES ('c3f941170baa63a1d46dbec82b4461d24a9f8af6a85dbc9fad58595633e8ce332f62646fe5a7026c', '322', '15', 'MyApp', '[]', '0', '2018-12-19 11:31:17', '2018-12-19 11:31:17', '2019-12-19 11:31:17');
INSERT INTO `oauth_access_tokens` VALUES ('c44487c021aed62a739515cda8197d231c624824c4749df9fb3480ef105bc1e29de26552ab298414', '1', '11', 'MyApp', '[]', '0', '2018-08-24 21:45:19', '2018-08-24 21:45:19', '2019-08-24 21:45:19');
INSERT INTO `oauth_access_tokens` VALUES ('c44ecb2235b0a6d03047ed8acee9bbd4839a3f7e6921974e760b13a0ba10d272bc4717971d5d4d2d', '2', '9', 'MyApp', '[]', '0', '2018-06-28 21:52:36', '2018-06-28 21:52:36', '2019-06-28 21:52:36');
INSERT INTO `oauth_access_tokens` VALUES ('c4cda6643bbea57d6c42c17281be20cc4e3a7a03c8a5394b8c263cf262eb556b0ce361e3eb3de4c6', '106', '11', 'MyApp', '[]', '0', '2018-07-03 08:32:34', '2018-07-03 08:32:34', '2019-07-03 08:32:34');
INSERT INTO `oauth_access_tokens` VALUES ('c52c45652af73ec3da7b36af88933d4f865eaa07c99f82f922fd2ef1203322fa4b0f71333365e657', '240', '15', 'MyApp', '[]', '0', '2018-10-25 13:06:28', '2018-10-25 13:06:28', '2019-10-25 13:06:28');
INSERT INTO `oauth_access_tokens` VALUES ('c53128d604dd87f44305e1d9a7dee33e964c335101d38c9a79f246c287d9ed5e91745c269d3aaa18', '136', '13', 'MyApp', '[]', '0', '2018-09-19 16:45:58', '2018-09-19 16:45:58', '2019-09-19 16:45:58');
INSERT INTO `oauth_access_tokens` VALUES ('c53ed2af51f8a6d536f8bd9978293fe641a293ea036c02b5a4dd5cf56b6d3f9660166cdb81c37f89', '1', '13', 'MyApp', '[]', '0', '2018-09-12 08:47:08', '2018-09-12 08:47:08', '2019-09-12 08:47:08');
INSERT INTO `oauth_access_tokens` VALUES ('c55bf225b4a386a779770172c14f711f95d556a2165071412f67fe8a3b0537339d32c13e8deda601', '41', '9', 'MyApp', '[]', '0', '2018-06-28 22:35:58', '2018-06-28 22:35:58', '2019-06-28 22:35:58');
INSERT INTO `oauth_access_tokens` VALUES ('c5652e0435c210bea3bb490491679fbcfea3513e2ba50988144399c3d7c2c1403207da8f7cc9e9ec', '1', '11', 'MyApp', '[]', '0', '2018-07-02 11:42:43', '2018-07-02 11:42:43', '2019-07-02 11:42:43');
INSERT INTO `oauth_access_tokens` VALUES ('c5aba8be38443ccd279d42a1e4b30e2d3f85a7400af998a6ceee306c3db71d6c1566f64b356e5f6c', '174', '15', 'MyApp', '[]', '0', '2018-10-17 11:30:40', '2018-10-17 11:30:40', '2019-10-17 11:30:40');
INSERT INTO `oauth_access_tokens` VALUES ('c5fe49a977b0243d756b1eabd51048c0e9e3ec08b0a8f8c1226b6b1f5ffe4f3a41a436bc3af12225', '150', '15', 'MyApp', '[]', '0', '2018-12-17 19:48:16', '2018-12-17 19:48:16', '2019-12-17 19:48:16');
INSERT INTO `oauth_access_tokens` VALUES ('c611f6837290e5433f5ad844f01f37dca732f42239fc8feb2a74162a3d12920cca97e9f0b002d74e', '103', '9', 'MyApp', '[]', '0', '2018-07-02 01:06:46', '2018-07-02 01:06:46', '2019-07-02 01:06:46');
INSERT INTO `oauth_access_tokens` VALUES ('c61b5de0c3ea2cfc7d7fafaf4f7c9019d8835171cc5f2b629127f2f6095a015d32c52dfb8188ecdf', '1', '15', 'MyApp', '[]', '0', '2018-10-25 14:14:17', '2018-10-25 14:14:17', '2019-10-25 14:14:17');
INSERT INTO `oauth_access_tokens` VALUES ('c64d9731a97e5eff5ce8e6003215fc85df709d60b7288197927d4ae74f0abe11caafa53f19f8a644', '3', '15', 'MyApp', '[]', '0', '2018-12-17 21:14:25', '2018-12-17 21:14:25', '2019-12-17 21:14:25');
INSERT INTO `oauth_access_tokens` VALUES ('c698a89e62ddb78b48c0ae75e5f77d0144363a4b6d5bb768e7f49a13331f1596ffccd2a6fbedeb82', '18', '11', 'MyApp', '[]', '0', '2018-07-04 16:37:36', '2018-07-04 16:37:36', '2019-07-04 16:37:36');
INSERT INTO `oauth_access_tokens` VALUES ('c6b8fa30770cf2fd8ea15eb72cbe4fea991242b7422af599528124d3a7cca135fc2fad60d3ac659f', '1', '11', 'MyApp', '[]', '0', '2018-08-28 08:22:19', '2018-08-28 08:22:19', '2019-08-28 08:22:19');
INSERT INTO `oauth_access_tokens` VALUES ('c6bb449d8176a583c67b8510cf99060983c66536cbaf8ad0c143d00959a2518960938c9946c166c3', '163', '13', 'MyApp', '[]', '0', '2018-10-08 19:35:49', '2018-10-08 19:35:49', '2019-10-08 19:35:49');
INSERT INTO `oauth_access_tokens` VALUES ('c6e0a3baf58e24cae62d537096286bcd0e4512c01718b651c4d380dd73302911a3d1c798bc37cd10', '2', '15', 'MyApp', '[]', '0', '2018-12-15 08:04:20', '2018-12-15 08:04:20', '2019-12-15 08:04:20');
INSERT INTO `oauth_access_tokens` VALUES ('c70bf1dd6b55d6f4c3262cc58e5d1bd5a580df533f6a0e39ce519ed2abb517cc2c4bfc170ca2a7fe', '1', '9', 'MyApp', '[]', '0', '2018-07-01 05:52:31', '2018-07-01 05:52:31', '2019-07-01 05:52:31');
INSERT INTO `oauth_access_tokens` VALUES ('c741f137072f818291be5e7ef301bb997c2a4b607ab5844bc53d7dd4cdf76c264266bce724ed9966', '14', '13', 'MyApp', '[]', '0', '2018-09-14 19:57:07', '2018-09-14 19:57:07', '2019-09-14 19:57:07');
INSERT INTO `oauth_access_tokens` VALUES ('c7acf2cdaa0f5d2c7b8364f5e0e0c27637ba0882eaa80b7dc74b73131d2d42d71b62dde4080630d5', '1', '11', 'MyApp', '[]', '0', '2018-09-03 16:37:11', '2018-09-03 16:37:11', '2019-09-03 16:37:11');
INSERT INTO `oauth_access_tokens` VALUES ('c7ed96ac342922344cf0f9d23b9f4f810b8cf7a7a90f9b327fe76e248a24cf23b124b6eaa756e8ee', '325', '15', 'MyApp', '[]', '0', '2018-12-20 12:31:23', '2018-12-20 12:31:23', '2019-12-20 12:31:23');
INSERT INTO `oauth_access_tokens` VALUES ('c7f00371494ae71a4f2fea76bd01ee391c2293b8878859eac410af1f3fcd3b11e9ebf9359074af25', '191', '15', 'MyApp', '[]', '0', '2018-10-22 16:13:07', '2018-10-22 16:13:07', '2019-10-22 16:13:07');
INSERT INTO `oauth_access_tokens` VALUES ('c7f6e550725104c4fa871fec8582bd78bbf71d1e834d4163d7f2d7352bb34aa8388015bd5d4002bf', '2', '15', 'MyApp', '[]', '0', '2018-12-17 11:46:33', '2018-12-17 11:46:33', '2019-12-17 11:46:33');
INSERT INTO `oauth_access_tokens` VALUES ('c80892baedc0df3b6f97fb533d3e193722e2a2350273c8aab58f3affe9e6e6ca4254daa040d64f22', '14', '9', 'MyApp', '[]', '0', '2018-06-30 23:48:58', '2018-06-30 23:48:58', '2019-06-30 23:48:58');
INSERT INTO `oauth_access_tokens` VALUES ('c82103da8a10c1242a68144028e75a960b51deb2994c26745238d2b5db005e8f2d329d78689d9d1e', '1', '13', 'MyApp', '[]', '0', '2018-09-13 16:09:52', '2018-09-13 16:09:52', '2019-09-13 16:09:52');
INSERT INTO `oauth_access_tokens` VALUES ('c84b72a876782b4ea753504e072ce79cb6b1a96ce386f188acbfcbcea769f8383a105c1f790d9ce0', '1', '13', 'MyApp', '[]', '0', '2018-09-19 20:07:33', '2018-09-19 20:07:33', '2019-09-19 20:07:33');
INSERT INTO `oauth_access_tokens` VALUES ('c8a0ba8a732c7fb6d2ed6f60fd37591fd5a9112e5a49aa4068f4e86e344e553c6d36951f026712c9', '118', '11', 'MyApp', '[]', '0', '2018-07-14 17:14:18', '2018-07-14 17:14:18', '2019-07-14 17:14:18');
INSERT INTO `oauth_access_tokens` VALUES ('c915e4a46a3d44faef1ff3b91687389b48622133bd0cec307c285369e6ae494dfbb4f612bceecc2d', '268', '15', 'MyApp', '[]', '0', '2018-11-16 12:59:33', '2018-11-16 12:59:33', '2019-11-16 12:59:33');
INSERT INTO `oauth_access_tokens` VALUES ('c935a276971e5b82b42269c6e0178a55caaf364b23340174de8b09371b7994c46bc5c3060f97f83b', '10', '13', 'MyApp', '[]', '0', '2018-09-10 19:05:34', '2018-09-10 19:05:34', '2019-09-10 19:05:34');
INSERT INTO `oauth_access_tokens` VALUES ('c940aade2f307a5da5cdc21de5e01aab59784ba4abced440d4470ff95567b9769db79e4359052646', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:47:18', '2018-07-12 17:47:18', '2019-07-12 17:47:18');
INSERT INTO `oauth_access_tokens` VALUES ('c94a16183c716c092ba946d124e4e41c90d08508b8f9bebaa5d928c044e51a85d601b21d4d2f81ea', '281', '15', 'MyApp', '[]', '0', '2018-12-11 22:24:36', '2018-12-11 22:24:36', '2019-12-11 22:24:36');
INSERT INTO `oauth_access_tokens` VALUES ('c95601716b53f918a5b12a2954f139e581b0f0c46b0813763c5d0db41877e1f37c36c3d84a87aa58', '229', '15', 'MyApp', '[]', '0', '2018-11-30 14:21:07', '2018-11-30 14:21:07', '2019-11-30 14:21:07');
INSERT INTO `oauth_access_tokens` VALUES ('c98466978b5b010746e85f5a1de3e12a73071b8b3f04230ca74bc1ab633115e354b9d0dc3e17641c', '305', '15', 'MyApp', '[]', '0', '2018-12-17 23:10:30', '2018-12-17 23:10:30', '2019-12-17 23:10:30');
INSERT INTO `oauth_access_tokens` VALUES ('c9861bb40c590368dd2e2dc9e8bd372693da1dfed385603fadf45e964e2656b6ff1d41f3bdc74a64', '207', '15', 'MyApp', '[]', '0', '2018-10-22 22:22:17', '2018-10-22 22:22:17', '2019-10-22 22:22:17');
INSERT INTO `oauth_access_tokens` VALUES ('c9f3a07b62478b9748080bf3d939ec77ef4d2deb03914f3071f4851b3d561d490ca8a64e5412d536', '290', '15', 'MyApp', '[]', '0', '2018-12-17 21:33:12', '2018-12-17 21:33:12', '2019-12-17 21:33:12');
INSERT INTO `oauth_access_tokens` VALUES ('ca0e323cd3adcf0b51a54753e7842fecb469cfef48bc7f20854352a43d76d97944f102ca01cc93eb', '1', '15', 'MyApp', '[]', '0', '2018-10-22 21:19:52', '2018-10-22 21:19:52', '2019-10-22 21:19:52');
INSERT INTO `oauth_access_tokens` VALUES ('ca6819f135f331fe090b5267a48a9474f4be95a0ab02eb38c0ef1bb04d20ff77d2ee222dd4ef546c', '107', '11', 'MyApp', '[]', '0', '2018-07-03 08:34:03', '2018-07-03 08:34:03', '2019-07-03 08:34:03');
INSERT INTO `oauth_access_tokens` VALUES ('ca70e5cc3bcede489cfc9587b786fb83273abf5031a24fe11c6f9c7c290afeebf8ee60b4f0f6cd5e', '265', '15', 'MyApp', '[]', '0', '2018-11-13 18:07:30', '2018-11-13 18:07:30', '2019-11-13 18:07:30');
INSERT INTO `oauth_access_tokens` VALUES ('caa6d96778c3f5248d8e8964a159cafba85222a74b51586c9b284bef4286ee83b8e7bea9978caf59', '2', '11', 'MyApp', '[]', '0', '2018-08-28 15:37:21', '2018-08-28 15:37:21', '2019-08-28 15:37:21');
INSERT INTO `oauth_access_tokens` VALUES ('cb7a60c5c0187d6a90b92dd4f7cf019f5090c4a3738020e6357a798325aa53905c9f8c11e96b6511', '296', '15', 'MyApp', '[]', '0', '2018-12-17 21:47:59', '2018-12-17 21:47:59', '2019-12-17 21:47:59');
INSERT INTO `oauth_access_tokens` VALUES ('cb97915d5ac54e767d2f7d5eb24e77aea39391a83f7439646d722b00be609a23a03bdb412559ba6a', '1', '11', 'MyApp', '[]', '0', '2018-07-04 16:20:46', '2018-07-04 16:20:46', '2019-07-04 16:20:46');
INSERT INTO `oauth_access_tokens` VALUES ('cbb26f81a6bebcc02ba4110dd50b92c707f6156b853399798ccb625e9d6c352952893fb2b13cdff0', '10', '15', 'MyApp', '[]', '0', '2018-10-18 23:12:26', '2018-10-18 23:12:26', '2019-10-18 23:12:26');
INSERT INTO `oauth_access_tokens` VALUES ('cc14662e1fd03f4d7ae852e45a4e6d6f58b6a3ae8c6f462c439d81c8c3989f6cddc0c726e27b1478', '248', '15', 'MyApp', '[]', '0', '2018-10-25 17:59:38', '2018-10-25 17:59:38', '2019-10-25 17:59:38');
INSERT INTO `oauth_access_tokens` VALUES ('cc38da0d1b7d978fc00374b57cedf4c4e9726b38feabc4d907d0eb7cce2ca6ef281cc4c7b894942a', '247', '15', 'MyApp', '[]', '0', '2018-10-25 18:04:55', '2018-10-25 18:04:55', '2019-10-25 18:04:55');
INSERT INTO `oauth_access_tokens` VALUES ('ccae0463ffcf6985a5b03ce5cfda8fd76a6578caf1c4bd456336cad89fd1cb90426b5cdd75c8038e', '1', '11', 'MyApp', '[]', '0', '2018-07-05 06:33:39', '2018-07-05 06:33:39', '2019-07-05 06:33:39');
INSERT INTO `oauth_access_tokens` VALUES ('ccdaf17817a258442bee77efc7643f9769dbe6f26ea262dc3fc875a829e6e2473f9a00ca80e02cdb', '116', '11', 'MyApp', '[]', '0', '2018-07-08 12:21:23', '2018-07-08 12:21:23', '2019-07-08 12:21:23');
INSERT INTO `oauth_access_tokens` VALUES ('cd0ef550cf1faaa5d9f3a7a3abefa6c291ad42a38bfeb9f88a4305e919c9c73b474ea8f579688b06', '114', '11', 'MyApp', '[]', '0', '2018-07-06 19:12:55', '2018-07-06 19:12:55', '2019-07-06 19:12:55');
INSERT INTO `oauth_access_tokens` VALUES ('cde4ae4e7e16c43a796ffdb269c78977422732eec0903ec56c594bef98bc70d560bbf4632f93162a', '151', '13', 'MyApp', '[]', '0', '2018-09-22 07:17:32', '2018-09-22 07:17:32', '2019-09-22 07:17:32');
INSERT INTO `oauth_access_tokens` VALUES ('cdf2f0b62835d541e97cbe5a6bb1b96bef168d527d8dbbc800018e65eb2124cd3940d2b794b705e9', '1', '9', 'MyApp', '[]', '0', '2018-07-01 05:35:31', '2018-07-01 05:35:31', '2019-07-01 05:35:31');
INSERT INTO `oauth_access_tokens` VALUES ('ce11c45b6b31541a177d83c03a3760476d6dc4b0971ccfa52ca9c4af27cbd5e6db7688a674de2995', '1', '15', 'MyApp', '[]', '0', '2018-10-19 01:36:04', '2018-10-19 01:36:04', '2019-10-19 01:36:04');
INSERT INTO `oauth_access_tokens` VALUES ('ce4dd0bb88247fa7cd482dc4d0e3e0abe215398487fb2c5fadbea15384e44b4d8b016b13c4618fd7', '241', '15', 'MyApp', '[]', '0', '2018-10-25 13:32:29', '2018-10-25 13:32:29', '2019-10-25 13:32:29');
INSERT INTO `oauth_access_tokens` VALUES ('ce7bffec90105eb94f774a328b3a54f398292c02d3b053760868a8ee8235dec2068ad84d57586396', '1', '11', 'MyApp', '[]', '0', '2018-08-12 13:31:29', '2018-08-12 13:31:29', '2019-08-12 13:31:29');
INSERT INTO `oauth_access_tokens` VALUES ('cea60258796fc2976307d1fe317ce6e08ed6b02dca9a6dee429c7505f80dea2d8f2e4339cef7d0a6', '10', '11', 'MyApp', '[]', '0', '2018-08-28 15:32:18', '2018-08-28 15:32:18', '2019-08-28 15:32:18');
INSERT INTO `oauth_access_tokens` VALUES ('cec67e31545d3895f023f195c12cc3a6e3c5b11a40c9cbde48125dde7352d76ba84432aa5fe9a439', '14', '9', 'MyApp', '[]', '0', '2018-06-28 18:09:03', '2018-06-28 18:09:03', '2019-06-28 18:09:03');
INSERT INTO `oauth_access_tokens` VALUES ('ced0c08fa63d9b810660b4d56e837cd9924884e15e1d3f5b4019f86d461d6981b76cf5d1b239eb7c', '1', '9', 'MyApp', '[]', '0', '2018-06-30 20:51:00', '2018-06-30 20:51:00', '2019-06-30 20:51:00');
INSERT INTO `oauth_access_tokens` VALUES ('ceea69658dd96de5168a262f7a14e2b67d039ea74de37b540d7ccf4480188e941e657f9060f6415e', '18', '15', 'MyApp', '[]', '0', '2018-10-25 14:17:55', '2018-10-25 14:17:55', '2019-10-25 14:17:55');
INSERT INTO `oauth_access_tokens` VALUES ('cf3c826d11c1260191fed37131aa577519b7d97a78502b5a96ad4e8e816f27b8ef7793ff0c02933b', '18', '9', 'MyApp', '[]', '0', '2018-06-30 20:24:12', '2018-06-30 20:24:12', '2019-06-30 20:24:12');
INSERT INTO `oauth_access_tokens` VALUES ('cfae7f0b82308ed9832ea0e291746caa37d1ec8e0498a0f5176877a5f40e809768119023b3d50411', '18', '11', 'MyApp', '[]', '0', '2018-08-28 17:51:51', '2018-08-28 17:51:51', '2019-08-28 17:51:51');
INSERT INTO `oauth_access_tokens` VALUES ('d07277e9f95bb1952f55aebdd80ffedbaa3dbe32b637122b456a80d087455a1331b98174b9c694b2', '14', '11', 'MyApp', '[]', '0', '2018-07-02 13:33:02', '2018-07-02 13:33:02', '2019-07-02 13:33:02');
INSERT INTO `oauth_access_tokens` VALUES ('d09b157b07efa9019a71bb0582ef97a421017c42007ecd3a79e3e24f0cd5013c8388e61ac6aa0105', '290', '15', 'MyApp', '[]', '0', '2018-12-17 21:22:12', '2018-12-17 21:22:12', '2019-12-17 21:22:12');
INSERT INTO `oauth_access_tokens` VALUES ('d0a805ae5a1e70294915e4db7aaa773072cbba12d8e969b51a734b39312828ea1a7cc6e42538413b', '10', '11', 'MyApp', '[]', '0', '2018-07-11 15:32:37', '2018-07-11 15:32:37', '2019-07-11 15:32:37');
INSERT INTO `oauth_access_tokens` VALUES ('d0b6556b918b7b6cd9dbef03a8c293c959da10244f62c798a6b539e29d95a7805efa5e1aa8a622ee', '18', '11', 'MyApp', '[]', '0', '2018-08-28 23:01:32', '2018-08-28 23:01:32', '2019-08-28 23:01:32');
INSERT INTO `oauth_access_tokens` VALUES ('d0d23683e09e26e8bff1408eba627cccabfbc83aa653ba5e9ae6826198a2ffb17cb9969af356b8a3', '100', '9', 'MyApp', '[]', '0', '2018-06-29 12:40:54', '2018-06-29 12:40:54', '2019-06-29 12:40:54');
INSERT INTO `oauth_access_tokens` VALUES ('d0f3d85c9d9f411093e2f44efbbb3612ffce9a553bd3c36a752b70d07bfa280a5e885347d9043b96', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:27:04', '2018-08-28 15:27:04', '2019-08-28 15:27:04');
INSERT INTO `oauth_access_tokens` VALUES ('d11ef06d91491c2d9fd425c7bd8c6725f4a9b8f2423938b8491e183ffb3579be8140d81d77512948', '105', '11', 'MyApp', '[]', '0', '2018-07-03 16:27:12', '2018-07-03 16:27:12', '2019-07-03 16:27:12');
INSERT INTO `oauth_access_tokens` VALUES ('d14e746bc9d9ecbcf24757e80ca897e41d306986339a640f0d175b1fda08de061fdd316e1ddfa9bf', '1', '11', 'MyApp', '[]', '0', '2018-08-28 05:39:39', '2018-08-28 05:39:39', '2019-08-28 05:39:39');
INSERT INTO `oauth_access_tokens` VALUES ('d16516d444c986ce7a7687c4c39672bd1cbbdca42588f8f35184420fdac25a7f3348e4b0ac0bbdd6', '223', '15', 'MyApp', '[]', '0', '2018-10-24 18:10:51', '2018-10-24 18:10:51', '2019-10-24 18:10:51');
INSERT INTO `oauth_access_tokens` VALUES ('d16dc602539dd73032e8811d1d854f3efd3d95de2e8ab49abdefb247b60c6dc32c79ac0d952cb7d0', '255', '15', 'MyApp', '[]', '0', '2018-10-30 22:38:13', '2018-10-30 22:38:13', '2019-10-30 22:38:13');
INSERT INTO `oauth_access_tokens` VALUES ('d183cd393a92bd891aa62639ff1373afe78a023965cfc15041ac153a9c76c2ba1b2b331b3edb096c', '14', '15', 'MyApp', '[]', '0', '2018-10-24 13:38:27', '2018-10-24 13:38:27', '2019-10-24 13:38:27');
INSERT INTO `oauth_access_tokens` VALUES ('d1fac3c077e9acf16f1af04fd0f469918eb069768e430818266c76815cef1955a268d8cbb6b88f8a', '277', '15', 'MyApp', '[]', '0', '2018-12-06 08:58:30', '2018-12-06 08:58:30', '2019-12-06 08:58:30');
INSERT INTO `oauth_access_tokens` VALUES ('d22757b9cfe41e5d80bd1a86d679852c7f330d24b184a6503dd94e29efbb048a34908a7b8f2a2748', '1', '15', 'MyApp', '[]', '0', '2018-12-17 13:52:53', '2018-12-17 13:52:53', '2019-12-17 13:52:53');
INSERT INTO `oauth_access_tokens` VALUES ('d26783c85fa4d8f4d0802a0c3199f61e31f57ffe79bb32462eaf78634f9af32a27bb6cc720803c0d', '1', '13', 'MyApp', '[]', '0', '2018-09-06 10:51:37', '2018-09-06 10:51:37', '2019-09-06 10:51:37');
INSERT INTO `oauth_access_tokens` VALUES ('d26fdcdbebf8601bbcf44dabb0b6c5c0ee5036a7c4859b373cc4796ecfc5b4cae4400ba80e5a6311', '298', '15', 'MyApp', '[]', '0', '2018-12-17 21:49:22', '2018-12-17 21:49:22', '2019-12-17 21:49:22');
INSERT INTO `oauth_access_tokens` VALUES ('d284a7805ba957d404a4a925e46b07265658675df40339fa81f2d233447b6dabc83bc1a5d7e0c28e', '14', '15', 'MyApp', '[]', '0', '2018-12-01 17:13:46', '2018-12-01 17:13:46', '2019-12-01 17:13:46');
INSERT INTO `oauth_access_tokens` VALUES ('d2e9e272fb71648bda0a166863c70c678ecea397c3e42d87c84a1c1313577ddca9fcb5d11b69f0ad', '10', '11', 'MyApp', '[]', '0', '2018-08-28 17:53:18', '2018-08-28 17:53:18', '2019-08-28 17:53:18');
INSERT INTO `oauth_access_tokens` VALUES ('d34386398e9a53f60d3412336ede6547645804f6d0af1e937cd9f9771a28f1d55d6d399ad3db0893', '1', '11', 'MyApp', '[]', '0', '2018-08-29 07:07:29', '2018-08-29 07:07:29', '2019-08-29 07:07:29');
INSERT INTO `oauth_access_tokens` VALUES ('d352d76acd460c82598e81d74037faccd7a19f971ef5c15364eed1a1071a9e6f4497eda0eca5ae99', '1', '9', 'MyApp', '[]', '0', '2018-06-28 16:12:25', '2018-06-28 16:12:25', '2019-06-28 16:12:25');
INSERT INTO `oauth_access_tokens` VALUES ('d3534b4e6bdeebb6ab9df98b8490f72ec69415c97ebfea40e3e5ac9d2b5e8811c6d1ec36075e19f2', '1', '11', 'MyApp', '[]', '0', '2018-08-28 15:46:55', '2018-08-28 15:46:55', '2019-08-28 15:46:55');
INSERT INTO `oauth_access_tokens` VALUES ('d36d61591b9819d24f315ebeb368f6d7a4ca67511b10908980b32076fcdb4464493b3d4d243acf46', '181', '15', 'MyApp', '[]', '0', '2018-10-19 08:45:55', '2018-10-19 08:45:55', '2019-10-19 08:45:55');
INSERT INTO `oauth_access_tokens` VALUES ('d37af856d873fb3c7f487d83a5dd65069b498f121793c59bfe68de6d772948758247a3ec4f406ef5', '1', '11', 'MyApp', '[]', '0', '2018-07-02 21:49:14', '2018-07-02 21:49:14', '2019-07-02 21:49:14');
INSERT INTO `oauth_access_tokens` VALUES ('d38a20a1320da69c398a7e8b3843bd67126a3fca819cbe1fd83d761a8038bf7a51dfed1f4d9d730a', '190', '15', 'MyApp', '[]', '0', '2018-10-22 12:43:37', '2018-10-22 12:43:37', '2019-10-22 12:43:37');
INSERT INTO `oauth_access_tokens` VALUES ('d3ccabc6b79e6295a8d6683705911986b325dcca11e12bf6e6ff672bfc5260b1b7befe02bf151f04', '14', '11', 'MyApp', '[]', '0', '2018-07-06 19:46:01', '2018-07-06 19:46:01', '2019-07-06 19:46:01');
INSERT INTO `oauth_access_tokens` VALUES ('d3d498e160744213a477439b7f78acde2f1de73df52d20ad619e8909c3e9b49ffe36f71cabfddc7b', '1', '11', 'MyApp', '[]', '0', '2018-08-28 23:00:48', '2018-08-28 23:00:48', '2019-08-28 23:00:48');
INSERT INTO `oauth_access_tokens` VALUES ('d41ecdb44c5a38f6c04a99398816f0e516605d9222fca66188f8bad75912c499dc39032ce497334f', '1', '15', 'MyApp', '[]', '0', '2018-10-25 12:00:16', '2018-10-25 12:00:16', '2019-10-25 12:00:16');
INSERT INTO `oauth_access_tokens` VALUES ('d4408ed0a71fe37401c05b8450d82a4704b09c30b258edbcf84fbcbe1e436f95ec705d109cd0842e', '276', '15', 'MyApp', '[]', '0', '2018-12-05 12:04:52', '2018-12-05 12:04:52', '2019-12-05 12:04:52');
INSERT INTO `oauth_access_tokens` VALUES ('d4770ced5e54b4c4de4b9b3f5c697887b20aaf91e8205f0ff80173004f94c26be30e81a21cc90394', '230', '15', 'MyApp', '[]', '0', '2018-10-24 22:22:19', '2018-10-24 22:22:19', '2019-10-24 22:22:19');
INSERT INTO `oauth_access_tokens` VALUES ('d49ffab6d7b969a91cf0cd51deca81061abc6c16e3337679187118e163ad782c229a755c78e51e9b', '14', '15', 'MyApp', '[]', '0', '2018-11-23 15:40:29', '2018-11-23 15:40:29', '2019-11-23 15:40:29');
INSERT INTO `oauth_access_tokens` VALUES ('d4ed78534546ced185554bd28eaafc52db49c6cd7cc47c3c55bdc84cb30b086d657c2bc735a83321', '228', '15', 'MyApp', '[]', '0', '2018-11-26 15:03:38', '2018-11-26 15:03:38', '2019-11-26 15:03:38');
INSERT INTO `oauth_access_tokens` VALUES ('d51d5521e64569195f6331350e9643db3be02ff036f6685bbfb12aaaeb628d8dda2e88795fee2728', '14', '15', 'MyApp', '[]', '0', '2018-10-24 09:51:45', '2018-10-24 09:51:45', '2019-10-24 09:51:45');
INSERT INTO `oauth_access_tokens` VALUES ('d525b114cb67806e4bd02d4d502606267892b1188ac7964e94d526cbf31fd831124a428c1f15ae11', '312', '15', 'MyApp', '[]', '0', '2018-12-18 11:54:00', '2018-12-18 11:54:00', '2019-12-18 11:54:00');
INSERT INTO `oauth_access_tokens` VALUES ('d5291713f1f5a958c52f7bb34eada49496b3b557887ed6da84a7513cb5ab670900abb79737be836d', '129', '13', 'MyApp', '[]', '0', '2018-09-14 15:18:24', '2018-09-14 15:18:24', '2019-09-14 15:18:24');
INSERT INTO `oauth_access_tokens` VALUES ('d56558b3150ef7713b26787dd1e14fe51978127a7127158e2448d61fddc7a7d4a0f4e5a961e5568e', '10', '11', 'MyApp', '[]', '0', '2018-08-28 07:20:50', '2018-08-28 07:20:50', '2019-08-28 07:20:50');
INSERT INTO `oauth_access_tokens` VALUES ('d5d2af1da198c1ffe793e5d7821de8e3edc7d498a7ebab76b3dc20c50d25629958d4bd2fd77de0af', '324', '15', 'MyApp', '[]', '0', '2018-12-19 12:14:59', '2018-12-19 12:14:59', '2019-12-19 12:14:59');
INSERT INTO `oauth_access_tokens` VALUES ('d5fd8a331aa9c924cf4b005315c1541e68157c1e00671ee37c9875677342e967157eee14704160f5', '1', '15', 'MyApp', '[]', '0', '2018-12-17 20:52:53', '2018-12-17 20:52:53', '2019-12-17 20:52:53');
INSERT INTO `oauth_access_tokens` VALUES ('d64937ea346496a31244726675b69459a06f14e66964c2e916ac7232d3f4b8045949f695b0ea4bc3', '286', '15', 'MyApp', '[]', '0', '2018-12-17 20:28:56', '2018-12-17 20:28:56', '2019-12-17 20:28:56');
INSERT INTO `oauth_access_tokens` VALUES ('d661a378b1bcdd3147000553fa7c0e569cfe4150410183aab416af44be740b28e8af9d9271a0b118', '225', '15', 'MyApp', '[]', '0', '2018-10-24 19:12:28', '2018-10-24 19:12:28', '2019-10-24 19:12:28');
INSERT INTO `oauth_access_tokens` VALUES ('d698eee9207c0f50ab825b79b7282e55a2cb0a958811b3c2ad286da793cac95f7db41d0e62183afb', '1', '11', 'MyApp', '[]', '0', '2018-08-30 18:25:54', '2018-08-30 18:25:54', '2019-08-30 18:25:54');
INSERT INTO `oauth_access_tokens` VALUES ('d6bafcc92e46d02fd16728d5277888cb5c0cedacc39980272ee95d0a39a2d23285978b4c7a58c5ff', '14', '9', 'MyApp', '[]', '0', '2018-06-30 22:46:13', '2018-06-30 22:46:13', '2019-06-30 22:46:13');
INSERT INTO `oauth_access_tokens` VALUES ('d6c067db65c66b393c741725fe69912db39c4bd606b531658c9c3000c8ca67ec4b260cfa716fd1a8', '1', '11', 'MyApp', '[]', '0', '2018-08-29 09:37:34', '2018-08-29 09:37:34', '2019-08-29 09:37:34');
INSERT INTO `oauth_access_tokens` VALUES ('d6c85000d5358da11e0c8773fbb5be7da85d95b420c655282d8d866ad78c45ed79aa10b81e6b93b8', '270', '15', 'MyApp', '[]', '0', '2018-11-24 23:48:34', '2018-11-24 23:48:34', '2019-11-24 23:48:34');
INSERT INTO `oauth_access_tokens` VALUES ('d6cf9129f59a120763f9ebd34c032978cf3f8a8a59c3c89b4d88333c21600c9ca2328eecdebc0b65', '143', '13', 'MyApp', '[]', '0', '2018-09-19 20:23:06', '2018-09-19 20:23:06', '2019-09-19 20:23:06');
INSERT INTO `oauth_access_tokens` VALUES ('d6f478adf2504d8ffc002bf76bb6da6c674dcd5897e0f8d194a943955aa1ba5e167661793bd1179a', '1', '11', 'MyApp', '[]', '0', '2018-07-02 01:45:14', '2018-07-02 01:45:14', '2019-07-02 01:45:14');
INSERT INTO `oauth_access_tokens` VALUES ('d74cf88715bba87e7964ed83f236a40fc50a0505822994dcf66353db622875f5cb64ef18f5c78421', '247', '15', 'MyApp', '[]', '0', '2018-10-25 17:46:52', '2018-10-25 17:46:52', '2019-10-25 17:46:52');
INSERT INTO `oauth_access_tokens` VALUES ('d85c6184d4aefe3b3268b8ac494eee3ec2a30b9b472c3a991b2e9aee894ebbb3f2bffdbf0700499e', '282', '15', 'MyApp', '[]', '0', '2018-12-11 23:00:43', '2018-12-11 23:00:43', '2019-12-11 23:00:43');
INSERT INTO `oauth_access_tokens` VALUES ('d8933371336e1db91c4892f0892e766f4dc623b8813b706ccdfeb1b83585796e438059c3d5c7b178', '328', '15', 'MyApp', '[]', '0', '2018-12-26 13:27:52', '2018-12-26 13:27:52', '2019-12-26 13:27:52');
INSERT INTO `oauth_access_tokens` VALUES ('d8afadec2f88264c98b53c8353357fbaf0e691793125e8894b7818162d4a10db5546b32f6b4d797c', '1', '15', 'MyApp', '[]', '0', '2018-10-24 17:45:57', '2018-10-24 17:45:57', '2019-10-24 17:45:57');
INSERT INTO `oauth_access_tokens` VALUES ('d962930ea237c829016978088b470e663d8d27b5c8439c5d50b693ded586459077c806d39ca9f5cb', '280', '15', 'MyApp', '[]', '0', '2018-12-12 08:37:08', '2018-12-12 08:37:08', '2019-12-12 08:37:08');
INSERT INTO `oauth_access_tokens` VALUES ('d9ab2236cfe186090b5721b134489724d4d1c9d0079d7fdfd657630ab4e7f84174e1e9f9669d217d', '1', '15', 'MyApp', '[]', '0', '2018-12-06 16:01:30', '2018-12-06 16:01:30', '2019-12-06 16:01:30');
INSERT INTO `oauth_access_tokens` VALUES ('da7c5e3eed3bc90d397fde19fb6f0e33fd1c77858d1912d02814b7df6e5627720efdd9f8e67f8943', '18', '11', 'MyApp', '[]', '0', '2018-08-29 09:11:46', '2018-08-29 09:11:46', '2019-08-29 09:11:46');
INSERT INTO `oauth_access_tokens` VALUES ('da962d27219ca0a7445fc6e4ba3b719bbea7895f55a7aaa503fd4be40805eae5a08ad58203ab2ac8', '1', '9', 'MyApp', '[]', '0', '2018-06-30 07:36:40', '2018-06-30 07:36:40', '2019-06-30 07:36:40');
INSERT INTO `oauth_access_tokens` VALUES ('dac588af9fb84522d37ade37db8540cfeb4a818564bf3ba3f67c5d5519a4104c0a6bc000e95e8f21', '328', '15', 'MyApp', '[]', '0', '2018-12-26 13:27:41', '2018-12-26 13:27:41', '2019-12-26 13:27:41');
INSERT INTO `oauth_access_tokens` VALUES ('daed2c95a6218b82c00739d77427bfee4c4507ddefead50cf851c010a13e9c52b8408f420f73720a', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:17:06', '2018-08-28 21:17:06', '2019-08-28 21:17:06');
INSERT INTO `oauth_access_tokens` VALUES ('db3053389e97af894256bc60b7324afac18456dc72637aaa7ae73dc5a52e55a552bd17844fc708af', '325', '15', 'MyApp', '[]', '0', '2018-12-19 13:44:46', '2018-12-19 13:44:46', '2019-12-19 13:44:46');
INSERT INTO `oauth_access_tokens` VALUES ('dbb51948b53d35b77f48e4e92b14e0f5b4daaa350959478215a07535e8d71d4be97ae864e06c0fec', '103', '9', 'MyApp', '[]', '0', '2018-07-02 01:04:02', '2018-07-02 01:04:02', '2019-07-02 01:04:02');
INSERT INTO `oauth_access_tokens` VALUES ('dc0d7e84c937208c2328fdb50e4becc24f7cb5778ce828accd1eaa9287a7ea34cf5735195d7b2c57', '258', '15', 'MyApp', '[]', '0', '2018-11-02 08:04:11', '2018-11-02 08:04:11', '2019-11-02 08:04:11');
INSERT INTO `oauth_access_tokens` VALUES ('dc8618ab124dc43c23be45a22fd43904294e29ce0b0c084b4f8b0f8a002a604bbf0c1d4bdbe39b74', '270', '15', 'MyApp', '[]', '0', '2018-11-18 16:35:59', '2018-11-18 16:35:59', '2019-11-18 16:35:59');
INSERT INTO `oauth_access_tokens` VALUES ('dccd7bfc29c535af254721fa994aeba640d3cb87ae7f4212c95c11fe92a649b2d90ce349adb1d7de', '1', '9', 'MyApp', '[]', '0', '2018-07-01 18:15:32', '2018-07-01 18:15:32', '2019-07-01 18:15:32');
INSERT INTO `oauth_access_tokens` VALUES ('dcde85cc15846a91dcc5240d726b0204e45bbb1eaf39fb9e96c5a425c7e044a9fcab0021846db8fb', '1', '11', 'MyApp', '[]', '0', '2018-09-03 20:28:53', '2018-09-03 20:28:53', '2019-09-03 20:28:53');
INSERT INTO `oauth_access_tokens` VALUES ('dd271775514510e7485e42ab6c07e149a8ec92cf71305567f30691d23059df808fe3db22f5676a4b', '270', '15', 'MyApp', '[]', '0', '2018-11-18 10:29:35', '2018-11-18 10:29:35', '2019-11-18 10:29:35');
INSERT INTO `oauth_access_tokens` VALUES ('dd3fe4fa429fc9f3319d7a5399d9cceb245d4d94ad38a05e66dd0735b7c55b13af6c2d40beb8fa01', '2', '15', 'MyApp', '[]', '0', '2018-12-16 19:47:45', '2018-12-16 19:47:45', '2019-12-16 19:47:45');
INSERT INTO `oauth_access_tokens` VALUES ('dd4c28cf85cfdb749cf85a98303c252f94403be3393d2a7163862389b01f7f857d92fa64eec2278b', '310', '15', 'MyApp', '[]', '0', '2018-12-18 10:03:51', '2018-12-18 10:03:51', '2019-12-18 10:03:51');
INSERT INTO `oauth_access_tokens` VALUES ('dd6de758bd42aff81e30872046523ca0129e4ae3ee85a005d5ceecc7534943b0f46a4266d3a68848', '1', '11', 'MyApp', '[]', '0', '2018-07-06 19:50:42', '2018-07-06 19:50:42', '2019-07-06 19:50:42');
INSERT INTO `oauth_access_tokens` VALUES ('dd77ef5cd430bdb69cbda5b084dcede50dcc41b1aaa2b41084b0cb191ad95c66026d195c9a67e550', '2', '15', 'MyApp', '[]', '0', '2018-10-23 22:38:08', '2018-10-23 22:38:08', '2019-10-23 22:38:08');
INSERT INTO `oauth_access_tokens` VALUES ('dda0bf48d96479ddfb3c4ed17d29a064f7944c454223d9948ec523cf53f5ad8fdc40f470986374cf', '1', '13', 'MyApp', '[]', '0', '2018-09-13 20:37:36', '2018-09-13 20:37:36', '2019-09-13 20:37:36');
INSERT INTO `oauth_access_tokens` VALUES ('ddd497c05914107d3b424a1ae0b46fdb55cdd1957174b7b0718acf17c244a02548ce43f907ce1509', '234', '15', 'MyApp', '[]', '0', '2018-10-25 11:50:50', '2018-10-25 11:50:50', '2019-10-25 11:50:50');
INSERT INTO `oauth_access_tokens` VALUES ('ddda0221d6f7764275217cad8eb9136b1bb53704a1ecc1b203ce5879b4f4777712d5e483f11153b2', '161', '13', 'MyApp', '[]', '0', '2018-10-08 11:30:54', '2018-10-08 11:30:54', '2019-10-08 11:30:54');
INSERT INTO `oauth_access_tokens` VALUES ('dde7311c4c81c0f8188896ad383e805dbf5c47c0b6f8689a72543523457e4e34e16cd0719b2742b4', '211', '15', 'MyApp', '[]', '0', '2018-10-23 09:16:16', '2018-10-23 09:16:16', '2019-10-23 09:16:16');
INSERT INTO `oauth_access_tokens` VALUES ('de377d776d696b8716c3c891357847522d5543e1192ed3e089801c6b860b29bf7a25ed4f18631dcc', '132', '15', 'MyApp', '[]', '0', '2018-10-18 10:03:35', '2018-10-18 10:03:35', '2019-10-18 10:03:35');
INSERT INTO `oauth_access_tokens` VALUES ('de4ac33cb4eed78be282f8337a8d8966b18cca209be11b514336f7518c717dba50fb1d099ecd8b7f', '246', '15', 'MyApp', '[]', '0', '2018-10-25 17:42:13', '2018-10-25 17:42:13', '2019-10-25 17:42:13');
INSERT INTO `oauth_access_tokens` VALUES ('de8dcddceab78b95e7ebed59b712cd0241d31e5ad4f5086c26557bd90016ade7fc3e301d9168c749', '1', '13', 'MyApp', '[]', '0', '2018-09-20 18:05:55', '2018-09-20 18:05:55', '2019-09-20 18:05:55');
INSERT INTO `oauth_access_tokens` VALUES ('deba769166ec62f80a67a726dcf92ce72ba9bc2af31f948751d578243462d3144cd08f1b4fed791f', '1', '15', 'MyApp', '[]', '0', '2018-10-25 22:29:58', '2018-10-25 22:29:58', '2019-10-25 22:29:58');
INSERT INTO `oauth_access_tokens` VALUES ('dec8a7e17c49aedc45bc91f3d8a78c0fc9b2e8c8ec476647190fe45522825dba1cc6f0a59cbe2708', '313', '15', 'MyApp', '[]', '0', '2018-12-18 11:57:15', '2018-12-18 11:57:15', '2019-12-18 11:57:15');
INSERT INTO `oauth_access_tokens` VALUES ('dec97e53d0a1c18f005b63cf64d15f7a4614ea65dc9872fae3ebb84545dc0a1b65050a3ca149a78a', '198', '15', 'MyApp', '[]', '0', '2018-10-22 18:10:48', '2018-10-22 18:10:48', '2019-10-22 18:10:48');
INSERT INTO `oauth_access_tokens` VALUES ('df8b7e59e01d0fc8ae6eb2a1b0f0f1c80dc3a3d9db75e63b62cdc589c595d9181bc3fe24beb9adf3', '10', '11', 'MyApp', '[]', '0', '2018-08-28 15:16:35', '2018-08-28 15:16:35', '2019-08-28 15:16:35');
INSERT INTO `oauth_access_tokens` VALUES ('dff3df35390fb980920facceb291a93ad495d8c30cb35bdf146103ea4b3ae55bdc4534edb98f134f', '167', '13', 'MyApp', '[]', '0', '2018-10-11 13:36:18', '2018-10-11 13:36:18', '2019-10-11 13:36:18');
INSERT INTO `oauth_access_tokens` VALUES ('e0274e03d1b6268fb04b6d88aa18f9ae2c2cce48e6e1075cd64a06cb4740ac1407895dbfb1c2deed', '1', '11', 'MyApp', '[]', '0', '2018-07-14 02:11:50', '2018-07-14 02:11:50', '2019-07-14 02:11:50');
INSERT INTO `oauth_access_tokens` VALUES ('e02de73c8ef52c752bd51c38876b1f7a41799b1f46ce9614dfb88cdc97c1d32d6a4a9305a580bac9', '242', '15', 'MyApp', '[]', '0', '2018-10-25 15:22:22', '2018-10-25 15:22:22', '2019-10-25 15:22:22');
INSERT INTO `oauth_access_tokens` VALUES ('e0386366489863fe74a0abd3ebfd9fa9789391e1d2e1a0c244dbee1feb3520d32f3003f30311fc8a', '1', '11', 'MyApp', '[]', '0', '2018-08-29 06:27:58', '2018-08-29 06:27:58', '2019-08-29 06:27:58');
INSERT INTO `oauth_access_tokens` VALUES ('e17b34a94dce945b4240464d5aece686ab1d727dc4c68f0a1c4022743f370a2db9fdd85ee5c3b92c', '219', '15', 'MyApp', '[]', '0', '2018-10-23 19:57:22', '2018-10-23 19:57:22', '2019-10-23 19:57:22');
INSERT INTO `oauth_access_tokens` VALUES ('e1e3266304baeaead86aca12555bf818b6b60978ae35bf570f2b636c61fa94aed2321c311036462d', '244', '15', 'MyApp', '[]', '0', '2018-10-25 17:32:37', '2018-10-25 17:32:37', '2019-10-25 17:32:37');
INSERT INTO `oauth_access_tokens` VALUES ('e2002895ec44f3bcea310de1657be6ee875db044f41cdeb790592ca6beacdff66340e8ee2967adb6', '247', '15', 'MyApp', '[]', '0', '2018-10-29 11:56:44', '2018-10-29 11:56:44', '2019-10-29 11:56:44');
INSERT INTO `oauth_access_tokens` VALUES ('e22140de89e5cd7579165c2ca3d236f92a2c097abd0c90b47eebe5b9ca771c9bc197860463b7c2ab', '142', '13', 'MyApp', '[]', '0', '2018-09-26 22:26:38', '2018-09-26 22:26:38', '2019-09-26 22:26:38');
INSERT INTO `oauth_access_tokens` VALUES ('e2504e5f827c667250e3a726487deee3b2b55b8727892ce2532fb6b9c867ff23c34266b752014e90', '243', '15', 'MyApp', '[]', '0', '2018-10-25 15:34:56', '2018-10-25 15:34:56', '2019-10-25 15:34:56');
INSERT INTO `oauth_access_tokens` VALUES ('e26047a572fc4bbf9ed397c978f9ba67dd824b58585850936a9921260facf6a68b808d1f1f7b4154', '2', '11', 'MyApp', '[]', '0', '2018-07-06 19:49:57', '2018-07-06 19:49:57', '2019-07-06 19:49:57');
INSERT INTO `oauth_access_tokens` VALUES ('e2604c7616802be318305eb6d4c0afb5499bbbc562f749cc48f7f96975284ddd212dd2ac7fc1f205', '245', '15', 'MyApp', '[]', '0', '2018-10-25 17:32:43', '2018-10-25 17:32:43', '2019-10-25 17:32:43');
INSERT INTO `oauth_access_tokens` VALUES ('e30b0e07a8bb10f413fe9bb904f3bdd9d076661d6057035a98e7720a18c9f88d2a1995111ebb53ab', '169', '13', 'MyApp', '[]', '0', '2018-10-13 11:13:32', '2018-10-13 11:13:32', '2019-10-13 11:13:32');
INSERT INTO `oauth_access_tokens` VALUES ('e3b42346422f0c6e053fa3576cb88b559bd1bd420d18acdbd2fb63a1ffbb4534ba72f1e8bd20d939', '18', '9', 'MyApp', '[]', '0', '2018-06-30 20:46:52', '2018-06-30 20:46:52', '2019-06-30 20:46:52');
INSERT INTO `oauth_access_tokens` VALUES ('e3f7263d9b03b7ab0f32bc851679f0cabc27408570781a439788a9fd000c16c6e65f658eb7392d48', '14', '13', 'MyApp', '[]', '0', '2018-09-05 20:41:40', '2018-09-05 20:41:40', '2019-09-05 20:41:40');
INSERT INTO `oauth_access_tokens` VALUES ('e42d734256071bb82d3a0dcad8e8b1c36bb9e0a8fc8b96e81ad7c963026388ce512adb9cff8bc649', '1', '11', 'MyApp', '[]', '0', '2018-08-02 20:52:46', '2018-08-02 20:52:46', '2019-08-02 20:52:46');
INSERT INTO `oauth_access_tokens` VALUES ('e4530008bdbc77d3c7b992f88e04340e3c021a444b587ca60b713137743d71ff8f39dc7247f9f0da', '136', '13', 'MyApp', '[]', '0', '2018-09-19 16:46:12', '2018-09-19 16:46:12', '2019-09-19 16:46:12');
INSERT INTO `oauth_access_tokens` VALUES ('e4546e3eedc2e36598c31b28ecf6faf3702638d50bf4862e6246423f859958019ffe206e65af2855', '14', '9', 'MyApp', '[]', '0', '2018-07-01 00:44:16', '2018-07-01 00:44:16', '2019-07-01 00:44:16');
INSERT INTO `oauth_access_tokens` VALUES ('e52607ddb0501af3a2d273cc6b68b22b0228cea68c65e0c585518fd0015473de96f0bcee636344af', '270', '15', 'MyApp', '[]', '0', '2018-12-10 23:39:02', '2018-12-10 23:39:02', '2019-12-10 23:39:02');
INSERT INTO `oauth_access_tokens` VALUES ('e58d7f9807bc05215e0ddbb180a1dd0052a7fdb20c1e980a7ca46cf9052ec7c1e009d88f8f358548', '10', '13', 'MyApp', '[]', '0', '2018-09-11 10:33:42', '2018-09-11 10:33:42', '2019-09-11 10:33:42');
INSERT INTO `oauth_access_tokens` VALUES ('e5922322bf2ff6236b07280690ac1a36554e8df7359db4d2ca095a3a4bdfb1eab372523b48ba2393', '314', '15', 'MyApp', '[]', '0', '2018-12-18 11:59:31', '2018-12-18 11:59:31', '2019-12-18 11:59:31');
INSERT INTO `oauth_access_tokens` VALUES ('e59e2f5dc7897e5e0902a84c8aa214af7cad90cd5db7a01338bde06c555bd56d15d0a263de3de905', '198', '15', 'MyApp', '[]', '0', '2018-11-06 20:50:29', '2018-11-06 20:50:29', '2019-11-06 20:50:29');
INSERT INTO `oauth_access_tokens` VALUES ('e5d098f749944b6bde2d5ef3fded2d8a00fb3e259484a9eae3f9d0d7b9ee6fe9a42413918d9ae4dc', '1', '13', 'MyApp', '[]', '0', '2018-09-05 09:38:26', '2018-09-05 09:38:26', '2019-09-05 09:38:26');
INSERT INTO `oauth_access_tokens` VALUES ('e618ea1969ca65e9c958d87bf2a12fd9452deb00fe7297d5ff1c9ec25239200aa2096668c9857a3f', '151', '13', 'MyApp', '[]', '0', '2018-09-22 07:17:13', '2018-09-22 07:17:13', '2019-09-22 07:17:13');
INSERT INTO `oauth_access_tokens` VALUES ('e676a073865fc3ad7aea6ed0990195f9040c0019f5f9c87ac4348165bdc50094fb79828a12e857e8', '3', '15', 'MyApp', '[]', '0', '2018-11-06 15:02:08', '2018-11-06 15:02:08', '2019-11-06 15:02:08');
INSERT INTO `oauth_access_tokens` VALUES ('e7882508718c9b0cbf39bad9a7d10f546bb5248f0ff5333e190e27cf660ffb609fe4158d822487b9', '127', '13', 'MyApp', '[]', '0', '2018-09-12 16:46:47', '2018-09-12 16:46:47', '2019-09-12 16:46:47');
INSERT INTO `oauth_access_tokens` VALUES ('e78b207da1a220e87610aa51860f51399c2195c69e076bd12d1ab58ee8febb4e33cd9f2850092ca5', '10', '11', 'MyApp', '[]', '0', '2018-08-12 14:46:52', '2018-08-12 14:46:52', '2019-08-12 14:46:52');
INSERT INTO `oauth_access_tokens` VALUES ('e7cb90ebf25501c32e421c077574fba0cb74420d5155d1d72c830adf9da0a8f2b5ff24b96b3e2977', '221', '15', 'MyApp', '[]', '0', '2018-10-24 15:13:32', '2018-10-24 15:13:32', '2019-10-24 15:13:32');
INSERT INTO `oauth_access_tokens` VALUES ('e80821272ff5dcb5aff8ced966436276d47c4ce8f5e27236563619d8d55c3b3942170a4f978e1144', '1', '13', 'MyApp', '[]', '0', '2018-09-19 20:51:10', '2018-09-19 20:51:10', '2019-09-19 20:51:10');
INSERT INTO `oauth_access_tokens` VALUES ('e867d59c99774db75ed26e01f996977be5f0ba9ade7086fb2128ca948c5496ffd732cd1e16e46e87', '1', '11', 'MyApp', '[]', '0', '2018-08-29 22:04:08', '2018-08-29 22:04:08', '2019-08-29 22:04:08');
INSERT INTO `oauth_access_tokens` VALUES ('e8b2da7bda61f99d27329138f8b86d13c721bd7b0f074b00fa5668fd010e0dcb7db2777edeaa28ea', '157', '13', 'MyApp', '[]', '0', '2018-09-27 15:29:35', '2018-09-27 15:29:35', '2019-09-27 15:29:35');
INSERT INTO `oauth_access_tokens` VALUES ('e8b3f0fd1f30c38e4ec81bb9ddcd251d9f56626aaf643915b0db31a262fb0df4e71451e61e24d580', '1', '11', 'MyApp', '[]', '0', '2018-07-12 17:40:03', '2018-07-12 17:40:03', '2019-07-12 17:40:03');
INSERT INTO `oauth_access_tokens` VALUES ('e8e756c1804bd88cb3ec31abc1cad8d1898563031b9e3c75d4101a650262bd11fa751effd78f58d3', '120', '11', 'MyApp', '[]', '0', '2018-08-31 12:39:19', '2018-08-31 12:39:19', '2019-08-31 12:39:19');
INSERT INTO `oauth_access_tokens` VALUES ('e92838223cf7434155f3bfcc537532086b8206d7dd408b771593244c569021da9c9983e040996902', '1', '13', 'MyApp', '[]', '0', '2018-09-05 10:14:45', '2018-09-05 10:14:45', '2019-09-05 10:14:45');
INSERT INTO `oauth_access_tokens` VALUES ('e9338164d948f48556b061d49c57c6d5f5974dc4b32190e3c98e57e3899d8bc80e13d348e8788953', '14', '15', 'MyApp', '[]', '0', '2018-11-18 17:45:16', '2018-11-18 17:45:16', '2019-11-18 17:45:16');
INSERT INTO `oauth_access_tokens` VALUES ('e933acbf47e5c7b4ae86674daea32ac9ca5bba9971b849d31e6ef826bf4e15c673cc4caf10d9f98d', '4', '13', 'MyApp', '[]', '0', '2018-09-18 16:07:03', '2018-09-18 16:07:03', '2019-09-18 16:07:03');
INSERT INTO `oauth_access_tokens` VALUES ('e95c03df1428ab1dcd32f373b48499aaa3f505d8301e2ae61c7bbf8a1f7606a5bdc287db2ea1655e', '14', '15', 'MyApp', '[]', '0', '2018-10-25 11:57:17', '2018-10-25 11:57:17', '2019-10-25 11:57:17');
INSERT INTO `oauth_access_tokens` VALUES ('e9739efb7218479b29ce05405816e9b618e1ee8eae3605f237614b49775209274e1a40a9f3afba4b', '133', '15', 'MyApp', '[]', '0', '2018-11-21 10:12:27', '2018-11-21 10:12:27', '2019-11-21 10:12:27');
INSERT INTO `oauth_access_tokens` VALUES ('e9945f9fa1f1f56c0caa3d97d625d865137fab1e31b878d8a2a8946a9419c7f79adfb94d9e9bf45a', '18', '11', 'MyApp', '[]', '0', '2018-08-28 21:24:05', '2018-08-28 21:24:05', '2019-08-28 21:24:05');
INSERT INTO `oauth_access_tokens` VALUES ('e99d83cfa075249b4c050cc6ac75d39480586ffef10497695244713d71f6f8094e1693fff2faf5d3', '2', '11', 'MyApp', '[]', '0', '2018-08-06 21:59:21', '2018-08-06 21:59:21', '2019-08-06 21:59:21');
INSERT INTO `oauth_access_tokens` VALUES ('e9e72d9077a705383ba6ff7a44f08555a8dd2180ff5a55071433a361b8af20a401b62d0919473476', '2', '13', 'MyApp', '[]', '0', '2018-10-06 11:21:21', '2018-10-06 11:21:21', '2019-10-06 11:21:21');
INSERT INTO `oauth_access_tokens` VALUES ('ea1262577575dcf70d31aa0478c87346f26b77aacb7f2a549b37798fb73aac77d48fd419bc5104c8', '2', '15', 'MyApp', '[]', '0', '2018-12-14 09:01:59', '2018-12-14 09:01:59', '2019-12-14 09:01:59');
INSERT INTO `oauth_access_tokens` VALUES ('ea30a0f4e36be0a5c3c1055e771b15c99de79fa7a4a43d92f94fe6cf9137703bbeba03b8e5e36ad7', '169', '13', 'MyApp', '[]', '0', '2018-10-13 11:13:43', '2018-10-13 11:13:43', '2019-10-13 11:13:43');
INSERT INTO `oauth_access_tokens` VALUES ('eaac88f52bc650411f2b65d9cd77c6d41a6841777c3e0f765328a591c0777d53ae9cf1822b7be1cd', '14', '13', 'MyApp', '[]', '0', '2018-10-08 17:10:12', '2018-10-08 17:10:12', '2019-10-08 17:10:12');
INSERT INTO `oauth_access_tokens` VALUES ('eac78422f505dfdb43157855abc242918ac6bb11de2bc4093254d3e5bfab9a91becaadd0d0af025a', '278', '15', 'MyApp', '[]', '0', '2018-12-11 12:06:43', '2018-12-11 12:06:43', '2019-12-11 12:06:43');
INSERT INTO `oauth_access_tokens` VALUES ('ead277dbd109036f3b1ad264d59fdeeda3544dcadc4fed7dc50e09608e1c20804b78a35d2465a904', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:18:55', '2018-08-28 21:18:55', '2019-08-28 21:18:55');
INSERT INTO `oauth_access_tokens` VALUES ('ec29a72f58a3d49f6a419d7df5806fa412c0f0640876c5ef0e35e76557b9f0e3aec67c94ea18ce19', '228', '15', 'MyApp', '[]', '0', '2018-11-26 16:35:55', '2018-11-26 16:35:55', '2019-11-26 16:35:55');
INSERT INTO `oauth_access_tokens` VALUES ('ec3810f37b56681ac039c57ed27550c2d171740031b5fe55270c303171efccb5d51ba735a727dadf', '14', '15', 'MyApp', '[]', '0', '2018-12-04 18:32:31', '2018-12-04 18:32:31', '2019-12-04 18:32:31');
INSERT INTO `oauth_access_tokens` VALUES ('ec4e14cc5595343f7be11e9a2134993fbc9aeaa8c62fcf49092b9a6fb0116c0d64de84ca3c6c6bc8', '273', '15', 'MyApp', '[]', '0', '2018-11-29 22:22:39', '2018-11-29 22:22:39', '2019-11-29 22:22:39');
INSERT INTO `oauth_access_tokens` VALUES ('ec818ee67db21e84b54057171550c63b0990e104c7c9213ac3c8c07a6a26b497cc658b7747f18f22', '177', '15', 'MyApp', '[]', '0', '2018-10-17 22:50:34', '2018-10-17 22:50:34', '2019-10-17 22:50:34');
INSERT INTO `oauth_access_tokens` VALUES ('eca750806b223a88e4411355c4bf485c0bfab17b9e328c5ba1232aac8463061513c1b5b7cf6b15bf', '1', '11', 'MyApp', '[]', '0', '2018-07-03 15:34:18', '2018-07-03 15:34:18', '2019-07-03 15:34:18');
INSERT INTO `oauth_access_tokens` VALUES ('ece0a38dd20db20fd64d766dc02a8cedcdbeeea131ebf0610e6415e1cc4deb638cbcc230ebbb8146', '1', '9', 'MyApp', '[]', '0', '2018-06-30 15:57:40', '2018-06-30 15:57:40', '2019-06-30 15:57:40');
INSERT INTO `oauth_access_tokens` VALUES ('ed04ebd3a718bbf472d23d5101930b0a37003faf730a816e2deb233b38462e5f69d992adc5bc41dd', '1', '9', 'MyApp', '[]', '0', '2018-06-28 22:17:27', '2018-06-28 22:17:27', '2019-06-28 22:17:27');
INSERT INTO `oauth_access_tokens` VALUES ('ed2e85fcfad3dffe6916b3e24b90bf808848af1d6f4d9e6631af4ddb5e625530fc97e6ea37964286', '142', '13', 'MyApp', '[]', '0', '2018-09-19 20:07:48', '2018-09-19 20:07:48', '2019-09-19 20:07:48');
INSERT INTO `oauth_access_tokens` VALUES ('ed40d8e011e68668e3fca86b0e6e477902d096b3f146a0efa98deb6768d5ee3ff3122bef926b50bb', '284', '15', 'MyApp', '[]', '0', '2018-12-13 12:06:01', '2018-12-13 12:06:01', '2019-12-13 12:06:01');
INSERT INTO `oauth_access_tokens` VALUES ('ed74b14d5dc61b64a39aeda9015ac87ab0a38db47eee4cf3ec94c6bdc5dcad74de51419e2a7d9112', '141', '13', 'MyApp', '[]', '0', '2018-09-19 17:52:51', '2018-09-19 17:52:51', '2019-09-19 17:52:51');
INSERT INTO `oauth_access_tokens` VALUES ('ee6ad5c5fff06f7df9e6bc5cad6b768250368d512c49f902f072ae905e090bd75be9253032f78ef0', '233', '15', 'MyApp', '[]', '0', '2018-10-25 11:08:46', '2018-10-25 11:08:46', '2019-10-25 11:08:46');
INSERT INTO `oauth_access_tokens` VALUES ('ee6b93f7272b57504f5d71e301412895bd9ea8ab7071c4ec74ba4154e4813e195d2694b1d389ce25', '302', '15', 'MyApp', '[]', '0', '2018-12-17 22:39:28', '2018-12-17 22:39:28', '2019-12-17 22:39:28');
INSERT INTO `oauth_access_tokens` VALUES ('ee9392c94dcd8fff1ebf0f65e69f1ca1875ed015a8e2915e67fb9d340fb8ef6ab8f8aa49d9275486', '273', '15', 'MyApp', '[]', '0', '2018-11-29 22:22:27', '2018-11-29 22:22:27', '2019-11-29 22:22:27');
INSERT INTO `oauth_access_tokens` VALUES ('eeba787deea2827be8f1fce01c8b27eda45ac2b129d9ee2cacceba1db5165d28b7ed6303c48e1fd2', '1', '15', 'MyApp', '[]', '0', '2018-10-24 17:58:41', '2018-10-24 17:58:41', '2019-10-24 17:58:41');
INSERT INTO `oauth_access_tokens` VALUES ('eec4639604ef6779a9da611003ad9ff58d14784db0ecd6aa4f098a6b32fc8a439f1f719cf983f780', '285', '15', 'MyApp', '[]', '0', '2018-12-16 17:57:58', '2018-12-16 17:57:58', '2019-12-16 17:57:58');
INSERT INTO `oauth_access_tokens` VALUES ('eedc9865926681e544a683b3f0c84f27a847a590a1601ab68827f67ef5fab406c1dcc5140f570e87', '1', '11', 'MyApp', '[]', '0', '2018-08-28 14:29:35', '2018-08-28 14:29:35', '2019-08-28 14:29:35');
INSERT INTO `oauth_access_tokens` VALUES ('eef2ed21df858f0c14384aba6849268a2cbe1c8791753cdb2e4379c59b0d330fd2bdfedf5248c813', '14', '15', 'MyApp', '[]', '0', '2018-12-20 16:07:37', '2018-12-20 16:07:37', '2019-12-20 16:07:37');
INSERT INTO `oauth_access_tokens` VALUES ('ef0b5abc8a710dc18e8903024ea386babb32c57188a62a760aaf044ceb811499f561b51ae993b764', '14', '15', 'MyApp', '[]', '0', '2018-10-23 12:27:23', '2018-10-23 12:27:23', '2019-10-23 12:27:23');
INSERT INTO `oauth_access_tokens` VALUES ('ef0cf70bb9b454f208adc2d8248105af646661da912de2a10a56d2a38b38318e694ed059ab4b7046', '10', '11', 'MyApp', '[]', '0', '2018-08-13 08:46:17', '2018-08-13 08:46:17', '2019-08-13 08:46:17');
INSERT INTO `oauth_access_tokens` VALUES ('ef4caa175ebfd4a5c3eef151a1a8c41185075970cbc3db940b1e380e8d12864c9ae1036e5043f05b', '10', '11', 'MyApp', '[]', '0', '2018-08-29 07:08:03', '2018-08-29 07:08:03', '2019-08-29 07:08:03');
INSERT INTO `oauth_access_tokens` VALUES ('efa0e5d470a986f579b067a5a3a8dfdaffe608438d700d97e88c5d80d34020f7e1355145f36280e9', '1', '15', 'MyApp', '[]', '0', '2018-10-22 21:04:03', '2018-10-22 21:04:03', '2019-10-22 21:04:03');
INSERT INTO `oauth_access_tokens` VALUES ('effe5ffd8753759ade4c905360e5f0e8778a0a0e06cd9dfebe684dd1225f9a08bcd1cad98ad253e5', '1', '11', 'MyApp', '[]', '0', '2018-07-13 18:34:08', '2018-07-13 18:34:08', '2019-07-13 18:34:08');
INSERT INTO `oauth_access_tokens` VALUES ('f02578d99c7a0e68615b148be0525537e8157e6d9e3a8dbad9b214318f2ba3f8da776ca28a0cc7ba', '1', '9', 'MyApp', '[]', '0', '2018-07-01 00:32:05', '2018-07-01 00:32:05', '2019-07-01 00:32:05');
INSERT INTO `oauth_access_tokens` VALUES ('f06791906d2a0891b62a02272c7a619bf0b1a6c67ef3d30c4bf7ddc7d0a86bc140ea4c32ff06952c', '149', '13', 'MyApp', '[]', '0', '2018-10-14 20:34:28', '2018-10-14 20:34:28', '2019-10-14 20:34:28');
INSERT INTO `oauth_access_tokens` VALUES ('f0774d870502346f86fbae875a5fb87801ff245761355ffd832b689386bd82b77f3ae24f1305b0ed', '112', '11', 'MyApp', '[]', '0', '2018-07-04 22:55:52', '2018-07-04 22:55:52', '2019-07-04 22:55:52');
INSERT INTO `oauth_access_tokens` VALUES ('f07798db1b4f6b0ae5ffd2df0861a661923738f438ef3165f1fa2e4040ccee8c64fdfc1835b71a22', '48', '11', 'MyApp', '[]', '0', '2018-07-14 07:31:14', '2018-07-14 07:31:14', '2019-07-14 07:31:14');
INSERT INTO `oauth_access_tokens` VALUES ('f08095820436dc6b98d4d7e082d77abf1dac405d828a82bbc49fa706e329c7af6322f2d6c68d61b7', '295', '15', 'MyApp', '[]', '0', '2018-12-17 21:47:31', '2018-12-17 21:47:31', '2019-12-17 21:47:31');
INSERT INTO `oauth_access_tokens` VALUES ('f0b2082a2a803962383cfb2fa9564aa377ee60b3e4f500e3f684f69e8d94e2b02372fb69fc1ccb8e', '2', '13', 'MyApp', '[]', '0', '2018-09-19 17:29:20', '2018-09-19 17:29:20', '2019-09-19 17:29:20');
INSERT INTO `oauth_access_tokens` VALUES ('f0fab628956fc22418d4ecba4986c6bd0135ab4e8ae9c158a4450bb89b78be88551d90390f3a28dc', '166', '13', 'MyApp', '[]', '0', '2018-10-09 18:58:11', '2018-10-09 18:58:11', '2019-10-09 18:58:11');
INSERT INTO `oauth_access_tokens` VALUES ('f130d61f99dbc63117af0aa535bfe437646e29c353878b9bfe6f17e4927a33e481384240f3a1b981', '196', '15', 'MyApp', '[]', '0', '2018-10-24 11:31:49', '2018-10-24 11:31:49', '2019-10-24 11:31:49');
INSERT INTO `oauth_access_tokens` VALUES ('f13558ee87ce570ac0da4d277b366702557e7a73c42f8d2b196217082a8e166b1607a0ce9464483a', '326', '15', 'MyApp', '[]', '0', '2018-12-19 18:50:16', '2018-12-19 18:50:16', '2019-12-19 18:50:16');
INSERT INTO `oauth_access_tokens` VALUES ('f16ab1dc1aaccf29ba79f2b5cc0c57dddd45a23922bb77da84fe65d9b02c82d1f556b9b160184d8f', '1', '11', 'MyApp', '[]', '0', '2018-08-16 18:31:35', '2018-08-16 18:31:35', '2019-08-16 18:31:35');
INSERT INTO `oauth_access_tokens` VALUES ('f1a8c82c3a625b93acdb9975d100d201a849a12be5278ede69e5aa87fa246547e51425ff21ee925b', '198', '15', 'MyApp', '[]', '0', '2018-10-22 18:11:05', '2018-10-22 18:11:05', '2019-10-22 18:11:05');
INSERT INTO `oauth_access_tokens` VALUES ('f2141bb9c05d1f9a9725b4447001197263b2ef91fdaa50785d27c9a2e26b37a771a30b6b9ff50eef', '2', '15', 'MyApp', '[]', '0', '2018-12-13 12:14:34', '2018-12-13 12:14:34', '2019-12-13 12:14:34');
INSERT INTO `oauth_access_tokens` VALUES ('f21cbc75615494a3d9b3a5f1ea47435b5657b0d9c3b3a7d4a977f6cf75585427a0234c311c40e18d', '257', '15', 'MyApp', '[]', '0', '2018-10-31 19:05:10', '2018-10-31 19:05:10', '2019-10-31 19:05:10');
INSERT INTO `oauth_access_tokens` VALUES ('f21e97a90535bd02c38bc786ea9ddc3797a8e86ae0f01b9d457e80fdf384c4665ad21eb0593e51b5', '308', '15', 'MyApp', '[]', '0', '2018-12-18 08:55:14', '2018-12-18 08:55:14', '2019-12-18 08:55:14');
INSERT INTO `oauth_access_tokens` VALUES ('f22c978520f06d289378215ba0b1786443b5eab1f80c4a600f5f610b2a110d3c6cb590b82fca218f', '2', '15', 'MyApp', '[]', '0', '2018-12-28 13:06:32', '2018-12-28 13:06:32', '2019-12-28 13:06:32');
INSERT INTO `oauth_access_tokens` VALUES ('f27996d20b9257d984eadcf25969113cb3b5ae42d9fdf5cbde152fbc17ff993428779a9d74b58e4b', '18', '11', 'MyApp', '[]', '0', '2018-07-03 16:55:48', '2018-07-03 16:55:48', '2019-07-03 16:55:48');
INSERT INTO `oauth_access_tokens` VALUES ('f2dade67eb61198e49917a5a4268dc5655a5b9453137d06696d5ed7cc701c54028177f4a79860de9', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:19:17', '2018-08-28 07:19:17', '2019-08-28 07:19:17');
INSERT INTO `oauth_access_tokens` VALUES ('f2e61b9303c414bf48ce6a6247b281ae06c80c2dedff255c65f5e3f5ba0739966d57cfda3109877b', '1', '11', 'MyApp', '[]', '0', '2018-08-29 20:18:58', '2018-08-29 20:18:58', '2019-08-29 20:18:58');
INSERT INTO `oauth_access_tokens` VALUES ('f2eb77628e75493fbc59e1e69e91eb0dd4b2c429a3e8cf5e2dbff3f04383f6808f601cc523c2bef3', '176', '15', 'MyApp', '[]', '0', '2018-10-17 17:36:23', '2018-10-17 17:36:23', '2019-10-17 17:36:23');
INSERT INTO `oauth_access_tokens` VALUES ('f33d0eef9923637c3abded0e0caa85e555e33d11a9265fecdfc01534d602b9223069ece5b7aafb2d', '174', '15', 'MyApp', '[]', '0', '2018-10-17 11:30:31', '2018-10-17 11:30:31', '2019-10-17 11:30:31');
INSERT INTO `oauth_access_tokens` VALUES ('f34c88b3b5790e261eac0356f2139dd8ced31f22bccf44e9c249c7d5a50cae4c92fdd32c4d597923', '315', '15', 'MyApp', '[]', '0', '2018-12-18 17:01:04', '2018-12-18 17:01:04', '2019-12-18 17:01:04');
INSERT INTO `oauth_access_tokens` VALUES ('f3535fa01eb7e437a8261646da5addfb923097e482515a4ea0179f9a608f9fc08f0d4ec375f8049f', '101', '9', 'MyApp', '[]', '0', '2018-06-29 16:06:43', '2018-06-29 16:06:43', '2019-06-29 16:06:43');
INSERT INTO `oauth_access_tokens` VALUES ('f3b4c3a53253ebbfe0bbeaaa70b9b77db359376420fb74554adb2aed49230ea2e0c76cc70b4fab62', '320', '15', 'MyApp', '[]', '0', '2018-12-19 09:03:55', '2018-12-19 09:03:55', '2019-12-19 09:03:55');
INSERT INTO `oauth_access_tokens` VALUES ('f42a9226d7d4479b7f168af55aa8c76f909e94447dd8ee710c62f41ac34fb3bfb48d3a697fc31757', '1', '11', 'MyApp', '[]', '0', '2018-08-24 21:48:33', '2018-08-24 21:48:33', '2019-08-24 21:48:33');
INSERT INTO `oauth_access_tokens` VALUES ('f474327f88d108299f286a63127d091c13abb0277e6b6b0aa8b68c2d59f858743bdf4300bb67df1c', '123', '11', 'MyApp', '[]', '0', '2018-08-31 22:22:36', '2018-08-31 22:22:36', '2019-08-31 22:22:36');
INSERT INTO `oauth_access_tokens` VALUES ('f488f9588b3631dc44dc9bde951f263e7b76c93bf7bb2ce0b53127692e648ce0590b45771d540e17', '14', '13', 'MyApp', '[]', '0', '2018-10-08 00:48:39', '2018-10-08 00:48:39', '2019-10-08 00:48:39');
INSERT INTO `oauth_access_tokens` VALUES ('f5193de986940ef768c018308ab1887a0b4b68473ad4da9a8be9b098acf3cbf71f2ca87bea6d3b4f', '289', '15', 'MyApp', '[]', '0', '2018-12-17 21:13:22', '2018-12-17 21:13:22', '2019-12-17 21:13:22');
INSERT INTO `oauth_access_tokens` VALUES ('f5458960a4b95aa45773c6c0a78ab45ca8c8cd2b959453cf89b316b04d0046a5eaf2be99dbb072ec', '1', '9', 'MyApp', '[]', '0', '2018-06-30 05:56:06', '2018-06-30 05:56:06', '2019-06-30 05:56:06');
INSERT INTO `oauth_access_tokens` VALUES ('f5840f90e3b6e91213a2f24d670e1f667134ef75618bec647118185d4923f792e09251d3db05bf34', '1', '15', 'MyApp', '[]', '0', '2018-10-25 00:25:20', '2018-10-25 00:25:20', '2019-10-25 00:25:20');
INSERT INTO `oauth_access_tokens` VALUES ('f5b9be490f7dd982e62081adb5d73f138941beeb11f41a16ca89d3f0a29da361bdd3dcd17821dde6', '3', '15', 'MyApp', '[]', '0', '2018-10-23 12:12:14', '2018-10-23 12:12:14', '2019-10-23 12:12:14');
INSERT INTO `oauth_access_tokens` VALUES ('f5be26dabc1c63d5fffb9946fea9de3d71cc2a33e17da1f210442c6dcf5c9162a02e2d16f3b20071', '148', '13', 'MyApp', '[]', '0', '2018-09-21 14:25:27', '2018-09-21 14:25:27', '2019-09-21 14:25:27');
INSERT INTO `oauth_access_tokens` VALUES ('f5caff3ca191c85c8ff1a450ca0e27d41ee702620e4be8c5134ad1535fa5dda60423cecfb868cc48', '1', '11', 'MyApp', '[]', '0', '2018-07-11 14:52:16', '2018-07-11 14:52:16', '2019-07-11 14:52:16');
INSERT INTO `oauth_access_tokens` VALUES ('f626a23195f05e469dd846dd568b9fdc55f993544a65b4124c2533fcecae474853c8857bb30903c5', '147', '15', 'MyApp', '[]', '0', '2018-12-17 21:17:07', '2018-12-17 21:17:07', '2019-12-17 21:17:07');
INSERT INTO `oauth_access_tokens` VALUES ('f6606e374f41932d72fa6b7272366c5f9d9a01fcbbed26e9b35479ef726afbf50b9f8f61108fbb04', '10', '9', 'MyApp', '[]', '0', '2018-07-01 05:53:01', '2018-07-01 05:53:01', '2019-07-01 05:53:01');
INSERT INTO `oauth_access_tokens` VALUES ('f72c2974a6dfe6bfb6dc1d68e7e13936928ca73b785458161fa5fc6ebd3477b0cb97a331f30c5769', '255', '15', 'MyApp', '[]', '0', '2018-11-01 11:42:13', '2018-11-01 11:42:13', '2019-11-01 11:42:13');
INSERT INTO `oauth_access_tokens` VALUES ('f75f8b367d76f8509b643c5bdfd694ac1c351ba99cd4a3d800ab72b654017e07527d7847e24f2702', '1', '13', 'MyApp', '[]', '0', '2018-09-04 10:04:16', '2018-09-04 10:04:16', '2019-09-04 10:04:16');
INSERT INTO `oauth_access_tokens` VALUES ('f77056783b3263b17a5c3d07dc869d3933b85d7f11876477bb1b080071f6581424faebf7e3f09a35', '132', '15', 'MyApp', '[]', '0', '2018-11-21 10:15:01', '2018-11-21 10:15:01', '2019-11-21 10:15:01');
INSERT INTO `oauth_access_tokens` VALUES ('f7c242b4624748e1b4267d602a03eb79775dd3260bb5ecb62ecc6948f06c337dcb875814ed524be2', '1', '11', 'MyApp', '[]', '0', '2018-08-28 12:58:13', '2018-08-28 12:58:13', '2019-08-28 12:58:13');
INSERT INTO `oauth_access_tokens` VALUES ('f7d0840ea6058d6789ba5ab04c61eb21bedb0f6809ea4312aa2ff6e103a08568810fcfa13ad30720', '1', '15', 'MyApp', '[]', '0', '2018-12-11 17:17:32', '2018-12-11 17:17:32', '2019-12-11 17:17:32');
INSERT INTO `oauth_access_tokens` VALUES ('f7fb22358dfb79d5bb232a5938a761b86eb4a49c286cde82fa2cbc359ceb781a46e901afc9d5f4fb', '308', '15', 'MyApp', '[]', '0', '2018-12-18 08:55:02', '2018-12-18 08:55:02', '2019-12-18 08:55:02');
INSERT INTO `oauth_access_tokens` VALUES ('f840488590b1706708ec37b63fb88fb966c8d4139b193f14f65ae7506e2028a1d4de7e2a92c17e92', '10', '11', 'MyApp', '[]', '0', '2018-08-29 07:16:37', '2018-08-29 07:16:37', '2019-08-29 07:16:37');
INSERT INTO `oauth_access_tokens` VALUES ('f88d32facc6aa1be9715d01f37217e448cd189455219543c3195f8435c7a3742adc9d2f68e1995ca', '205', '15', 'MyApp', '[]', '0', '2018-10-23 10:04:39', '2018-10-23 10:04:39', '2019-10-23 10:04:39');
INSERT INTO `oauth_access_tokens` VALUES ('f8bfb9b68c0bf80fea0056e183b87571fec619477272004e9feec0701d565cce81696cc05e999991', '133', '15', 'MyApp', '[]', '0', '2018-11-30 21:43:35', '2018-11-30 21:43:35', '2019-11-30 21:43:35');
INSERT INTO `oauth_access_tokens` VALUES ('f9477ee4144474eed8da6ed9b44be50f4f94055f90b6c3f88171093377282a3129340adf105073fb', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:22:03', '2018-08-28 07:22:03', '2019-08-28 07:22:03');
INSERT INTO `oauth_access_tokens` VALUES ('f949f48b095f8c129a015f86367a037f84e9f9ca9dd83da6d4bd4c5883e7a07c19a1d9c2c12cd7e9', '18', '13', 'MyApp', '[]', '0', '2018-09-11 11:00:25', '2018-09-11 11:00:25', '2019-09-11 11:00:25');
INSERT INTO `oauth_access_tokens` VALUES ('f97dddf4d35a069ff441bc0d390ccb1f26e2e9d58ffe417fa6cc73a6edf1504cbc66c98a42c63af6', '288', '15', 'MyApp', '[]', '0', '2018-12-17 21:12:38', '2018-12-17 21:12:38', '2019-12-17 21:12:38');
INSERT INTO `oauth_access_tokens` VALUES ('f98c768234e0205782cf22b59e5803e9fada8188647f13d822c189b9f57e21cf7a523506e1a47a8f', '99', '9', 'MyApp', '[]', '0', '2018-06-29 08:48:23', '2018-06-29 08:48:23', '2019-06-29 08:48:23');
INSERT INTO `oauth_access_tokens` VALUES ('f9bf7eb586ba686c84a5faed0c81ae05b7b6a8d9bb4fdf590fa0746eea2e4838d585e278c1a890d9', '2', '15', 'MyApp', '[]', '0', '2018-12-18 18:22:35', '2018-12-18 18:22:35', '2019-12-18 18:22:35');
INSERT INTO `oauth_access_tokens` VALUES ('f9d20247d152fa99a2a4a109446ab5bc291c16e06c8bce494c7448f224ef7936dec56823e05dea11', '14', '15', 'MyApp', '[]', '0', '2018-11-05 10:58:49', '2018-11-05 10:58:49', '2019-11-05 10:58:49');
INSERT INTO `oauth_access_tokens` VALUES ('fa3e056b92c92eff05b23e519b48596113e6e4fe1d3452e5d63ecd807785954fadfdb72802f860d2', '10', '13', 'MyApp', '[]', '0', '2018-09-11 10:59:45', '2018-09-11 10:59:45', '2019-09-11 10:59:45');
INSERT INTO `oauth_access_tokens` VALUES ('fa480cd2f9aa6dca281463a888b7946c866e1594141999de09dda5eaf5c209e9ffe0bbfc43c33a21', '182', '15', 'MyApp', '[]', '0', '2018-10-19 15:00:27', '2018-10-19 15:00:27', '2019-10-19 15:00:27');
INSERT INTO `oauth_access_tokens` VALUES ('fa74c1ce48df816c8e0d8abc57d76f8cfa17ed2bf2e9ee9d6794e67c585c71225c063b155518a540', '180', '15', 'MyApp', '[]', '0', '2018-11-11 23:19:00', '2018-11-11 23:19:00', '2019-11-11 23:19:00');
INSERT INTO `oauth_access_tokens` VALUES ('faed0c2c44ce21a37ff5e2f4e032fc68dd15af0b06fed219f1a672ef5d77ffafb3e7462f20103c19', '134', '13', 'MyApp', '[]', '0', '2018-09-19 10:57:34', '2018-09-19 10:57:34', '2019-09-19 10:57:34');
INSERT INTO `oauth_access_tokens` VALUES ('fb133779493df65095796bd5b54dd099e67ff58876704643fa178190d917c0102d0fd268d30b27d7', '4', '13', 'MyApp', '[]', '0', '2018-10-09 15:08:52', '2018-10-09 15:08:52', '2019-10-09 15:08:52');
INSERT INTO `oauth_access_tokens` VALUES ('fb72eab9e4910f9846d8d98a9de2a55ef7aef9e7dfe07778bb944a22203497253e63796ed21163f1', '14', '11', 'MyApp', '[]', '0', '2018-09-03 10:00:48', '2018-09-03 10:00:48', '2019-09-03 10:00:48');
INSERT INTO `oauth_access_tokens` VALUES ('fbc7095b4086e1d1ed4df9f14d3b71d90b0b3b29236ca5d15e4184240840e3f1a894d875a5f2379c', '4', '13', 'MyApp', '[]', '0', '2018-10-12 11:48:06', '2018-10-12 11:48:06', '2019-10-12 11:48:06');
INSERT INTO `oauth_access_tokens` VALUES ('fbe57974b48a2c5b1fbfb125a726a007bcc4502f378f3e3158c369a5930f0fb8db54e75569aa5165', '195', '15', 'MyApp', '[]', '0', '2018-10-22 18:01:04', '2018-10-22 18:01:04', '2019-10-22 18:01:04');
INSERT INTO `oauth_access_tokens` VALUES ('fc052f5cca9f3b42eada904921906f6330964a44c22073e6e9d923f369e288bb306fc487a3a33a17', '1', '11', 'MyApp', '[]', '0', '2018-07-10 13:17:48', '2018-07-10 13:17:48', '2019-07-10 13:17:48');
INSERT INTO `oauth_access_tokens` VALUES ('fc9e7aa7602dd82d9ad6273e4bc025dae423830ff93418fbf5499f53d49ac1deb7e752e709086c81', '133', '13', 'MyApp', '[]', '0', '2018-10-09 12:50:39', '2018-10-09 12:50:39', '2019-10-09 12:50:39');
INSERT INTO `oauth_access_tokens` VALUES ('fccd453fbce3811fc7ef964b10fd63c4571c4c296931d6be18ad9f72fe3f779249fe562023581b5d', '1', '11', 'MyApp', '[]', '0', '2018-08-28 07:23:36', '2018-08-28 07:23:36', '2019-08-28 07:23:36');
INSERT INTO `oauth_access_tokens` VALUES ('fcdc7da0ebb0f4591a7ae3b31da4378053db801315f89eafb74187b4e944a65bf7e0f9ff6a5d512c', '205', '15', 'MyApp', '[]', '0', '2018-10-22 21:20:07', '2018-10-22 21:20:07', '2019-10-22 21:20:07');
INSERT INTO `oauth_access_tokens` VALUES ('fcf443290bf8fe04718c8c45ca46f84f17aaa0d613c9bc3c587e266a533cef408d00f7a59c402be1', '247', '15', 'MyApp', '[]', '0', '2018-10-28 11:32:50', '2018-10-28 11:32:50', '2019-10-28 11:32:50');
INSERT INTO `oauth_access_tokens` VALUES ('fd0fa56769efb592f1a55d5cc4a5dfcc08627082ee85f203b6aa6bbb672325fed278ae7c2a6994d6', '109', '11', 'MyApp', '[]', '0', '2018-07-03 16:37:36', '2018-07-03 16:37:36', '2019-07-03 16:37:36');
INSERT INTO `oauth_access_tokens` VALUES ('fd1a77aa18d40c95b2b410f87907384db174531e4093828b81fe9d343905f8f7fe1046e71093321a', '18', '11', 'MyApp', '[]', '0', '2018-08-28 13:04:49', '2018-08-28 13:04:49', '2019-08-28 13:04:49');
INSERT INTO `oauth_access_tokens` VALUES ('fd3d56a2901248828d1095ce5d62fa612401c8f4d7e3aa7201d48428cd7e4b934c43e1a32f71ca25', '263', '15', 'MyApp', '[]', '0', '2018-11-06 11:19:00', '2018-11-06 11:19:00', '2019-11-06 11:19:00');
INSERT INTO `oauth_access_tokens` VALUES ('fd4cbe144168d0644318cc5c4437e537b11ba03a3e03f8c5e62be53b59517c9b74eb44eb5babb495', '14', '9', 'MyApp', '[]', '0', '2018-06-29 08:50:09', '2018-06-29 08:50:09', '2019-06-29 08:50:09');
INSERT INTO `oauth_access_tokens` VALUES ('fd5524e3528095a099b4da63056b818d1cb679302e29d645495d2df0b605583ea0d7754fdee0fa4e', '309', '15', 'MyApp', '[]', '0', '2018-12-18 09:22:47', '2018-12-18 09:22:47', '2019-12-18 09:22:47');
INSERT INTO `oauth_access_tokens` VALUES ('fd55b4f5a2835b3bb3dd76acecc944cba5fcff77b8506c3482ce04c56b396e8cf37e8fb05ad3b82e', '1', '13', 'MyApp', '[]', '0', '2018-09-07 14:15:23', '2018-09-07 14:15:23', '2019-09-07 14:15:23');
INSERT INTO `oauth_access_tokens` VALUES ('fd7a95f90f3139d2f985505c87a04a58ce9bf2ba646d689184ee956db74b0533b8991a9903d00fce', '1', '9', 'MyApp', '[]', '0', '2018-07-01 16:54:28', '2018-07-01 16:54:28', '2019-07-01 16:54:28');
INSERT INTO `oauth_access_tokens` VALUES ('fd8f6699be19e56590a04fdc9df41039f36500babee9975af03fcc10a3368a3f8428e2372a5c9e41', '1', '15', 'MyApp', '[]', '0', '2018-10-24 23:48:10', '2018-10-24 23:48:10', '2019-10-24 23:48:10');
INSERT INTO `oauth_access_tokens` VALUES ('fdb3ff178d0397ff930afd9c8d60e4250058bae999bee856dba50e92049c2c790e3450a3e6cebcd7', '1', '11', 'MyApp', '[]', '0', '2018-08-28 21:13:15', '2018-08-28 21:13:15', '2019-08-28 21:13:15');
INSERT INTO `oauth_access_tokens` VALUES ('fde7a24caf40cb78d84a4ec8f6e7a40ab6fa2c089d93f4928a3b84fe8d8042254d163d1653100334', '270', '15', 'MyApp', '[]', '0', '2018-11-30 14:34:59', '2018-11-30 14:34:59', '2019-11-30 14:34:59');
INSERT INTO `oauth_access_tokens` VALUES ('fe59d20144e09fcdaa3183c20b312e62a539a2543afc00167adad0abfe44f91e2c9f5f06b932ea94', '18', '15', 'MyApp', '[]', '0', '2018-10-25 15:08:13', '2018-10-25 15:08:13', '2019-10-25 15:08:13');
INSERT INTO `oauth_access_tokens` VALUES ('fe6e8caa44ee6b84f4b3a50a023471f848d77384cbac1d06e9d4e5d0894ce413bd863f6d030d3fa1', '1', '9', 'MyApp', '[]', '0', '2018-06-29 14:28:55', '2018-06-29 14:28:55', '2019-06-29 14:28:55');
INSERT INTO `oauth_access_tokens` VALUES ('fe85873bf391ceae7a8b88efb2ff59d95500e2d395789c88b2cc60a86eea0878d65c4173a0894986', '48', '11', 'MyApp', '[]', '0', '2018-07-14 07:31:34', '2018-07-14 07:31:34', '2019-07-14 07:31:34');
INSERT INTO `oauth_access_tokens` VALUES ('feb147b3344f76eb8aeaf368dc148bab87915e819bc8f9b3f6fb98cc9630080bc17cb7f712a9927c', '133', '15', 'MyApp', '[]', '0', '2018-11-14 10:18:51', '2018-11-14 10:18:51', '2019-11-14 10:18:51');
INSERT INTO `oauth_access_tokens` VALUES ('feb31d6ee0c1e22c0bb81ef3e894a96100f5a64f079361d21742e2b1c3f2992d6982a9f1e10491e9', '10', '13', 'MyApp', '[]', '0', '2018-09-05 19:45:01', '2018-09-05 19:45:01', '2019-09-05 19:45:01');
INSERT INTO `oauth_access_tokens` VALUES ('fecca012a296ed76b0a3d385e49e763478f8f5629d3a6c5d0212cdc54150d5683f6df7935cf8a23b', '234', '15', 'MyApp', '[]', '0', '2018-11-26 15:04:02', '2018-11-26 15:04:02', '2019-11-26 15:04:02');
INSERT INTO `oauth_access_tokens` VALUES ('ff465e46b29c04f21b22fcfc11b9f170ace86b450b553f79ab833f995713473dff2ceb03945a9a13', '97', '9', 'MyApp', '[]', '0', '2018-06-28 22:53:04', '2018-06-28 22:53:04', '2019-06-28 22:53:04');
INSERT INTO `oauth_access_tokens` VALUES ('ffa71ec3562fe5aaf4d8a08b2a7e6cc77b8ee1feadd6e382725db76c7e267f94644fafb0f1db960d', '2', '15', 'MyApp', '[]', '0', '2018-12-11 17:46:58', '2018-12-11 17:46:58', '2019-12-11 17:46:58');
INSERT INTO `oauth_access_tokens` VALUES ('ffa74e4dac591677795a81d855ab60f49a80d9456ea69685bcd89fa9902808e829c9773377d05140', '165', '13', 'MyApp', '[]', '0', '2018-10-09 18:12:57', '2018-10-09 18:12:57', '2019-10-09 18:12:57');

-- ----------------------------
-- Table structure for oauth_auth_codes
-- ----------------------------
DROP TABLE IF EXISTS `oauth_auth_codes`;
CREATE TABLE `oauth_auth_codes` (
  `id` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_id` int(11) NOT NULL,
  `client_id` int(11) NOT NULL,
  `scopes` text COLLATE utf8mb4_unicode_ci,
  `revoked` tinyint(1) NOT NULL,
  `expires_at` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of oauth_auth_codes
-- ----------------------------

-- ----------------------------
-- Table structure for oauth_clients
-- ----------------------------
DROP TABLE IF EXISTS `oauth_clients`;
CREATE TABLE `oauth_clients` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(11) DEFAULT NULL,
  `name` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `secret` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `redirect` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `personal_access_client` tinyint(1) NOT NULL,
  `password_client` tinyint(1) NOT NULL,
  `revoked` tinyint(1) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `oauth_clients_user_id_index` (`user_id`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of oauth_clients
-- ----------------------------
INSERT INTO `oauth_clients` VALUES ('9', null, 'Laravel Personal Access Client', 'XBgTGfk04c2iCzrCNxZEep0A4pDJrcL8TwwBQSCn', 'http://localhost', '1', '0', '0', '2018-06-27 22:45:41', '2018-06-27 22:45:41');
INSERT INTO `oauth_clients` VALUES ('10', null, 'Laravel Password Grant Client', 'gZI907l6mfJcZEz5WVYIzosx14FvEwFVhsi3tZEe', 'http://localhost', '0', '1', '0', '2018-06-27 22:45:41', '2018-06-27 22:45:41');
INSERT INTO `oauth_clients` VALUES ('11', null, 'Laravel Personal Access Client', 'ndRpbKnT6AxOEYDRd87ESVgti0Aaz7kboF3ZXENb', 'http://localhost', '1', '0', '0', '2018-07-02 01:45:03', '2018-07-02 01:45:03');
INSERT INTO `oauth_clients` VALUES ('12', null, 'Laravel Password Grant Client', 'Vq1FtVgynJLWk5W6Ucvqy0wD8QfCukkAaeerhj03', 'http://localhost', '0', '1', '0', '2018-07-02 01:45:03', '2018-07-02 01:45:03');
INSERT INTO `oauth_clients` VALUES ('13', null, 'Laravel Personal Access Client', 'ZWWLsmRJH6nfmBWJ9fOqI0XP46lGohirkHaOkuu7', 'http://localhost', '1', '0', '0', '2018-09-04 10:04:05', '2018-09-04 10:04:05');
INSERT INTO `oauth_clients` VALUES ('14', null, 'Laravel Password Grant Client', 'TmIYo6wV8oNqloOw3AvH6YZd8ay6Kse6GrC7b6e0', 'http://localhost', '0', '1', '0', '2018-09-04 10:04:05', '2018-09-04 10:04:05');
INSERT INTO `oauth_clients` VALUES ('15', null, 'Laravel Personal Access Client', 'LT37ESJxi7d30t1u5oNA7vaWSLP7LfwOkXVk893f', 'http://localhost', '1', '0', '0', '2018-10-16 12:33:47', '2018-10-16 12:33:47');
INSERT INTO `oauth_clients` VALUES ('16', null, 'Laravel Password Grant Client', 'GvV9rIvwmWyTOUL1xOxtqmADqHv7YEoyEBYbjACK', 'http://localhost', '0', '1', '0', '2018-10-16 12:33:47', '2018-10-16 12:33:47');

-- ----------------------------
-- Table structure for oauth_personal_access_clients
-- ----------------------------
DROP TABLE IF EXISTS `oauth_personal_access_clients`;
CREATE TABLE `oauth_personal_access_clients` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `client_id` int(11) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `oauth_personal_access_clients_client_id_index` (`client_id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of oauth_personal_access_clients
-- ----------------------------
INSERT INTO `oauth_personal_access_clients` VALUES ('1', '1', '2018-06-08 12:13:51', '2018-06-08 12:13:51');
INSERT INTO `oauth_personal_access_clients` VALUES ('2', '3', '2018-06-27 20:09:02', '2018-06-27 20:09:02');
INSERT INTO `oauth_personal_access_clients` VALUES ('3', '5', '2018-06-27 22:44:25', '2018-06-27 22:44:25');
INSERT INTO `oauth_personal_access_clients` VALUES ('4', '7', '2018-06-27 22:44:53', '2018-06-27 22:44:53');
INSERT INTO `oauth_personal_access_clients` VALUES ('5', '9', '2018-06-27 22:45:41', '2018-06-27 22:45:41');
INSERT INTO `oauth_personal_access_clients` VALUES ('6', '11', '2018-07-02 01:45:03', '2018-07-02 01:45:03');
INSERT INTO `oauth_personal_access_clients` VALUES ('7', '13', '2018-09-04 10:04:05', '2018-09-04 10:04:05');
INSERT INTO `oauth_personal_access_clients` VALUES ('8', '15', '2018-10-16 12:33:47', '2018-10-16 12:33:47');

-- ----------------------------
-- Table structure for oauth_refresh_tokens
-- ----------------------------
DROP TABLE IF EXISTS `oauth_refresh_tokens`;
CREATE TABLE `oauth_refresh_tokens` (
  `id` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `access_token_id` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `revoked` tinyint(1) NOT NULL,
  `expires_at` datetime DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `oauth_refresh_tokens_access_token_id_index` (`access_token_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of oauth_refresh_tokens
-- ----------------------------

-- ----------------------------
-- Table structure for over_money
-- ----------------------------
DROP TABLE IF EXISTS `over_money`;
CREATE TABLE `over_money` (
  `id` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `job_id` varchar(255) NOT NULL,
  `place` text NOT NULL,
  `money` varchar(255) NOT NULL,
  `leader_user_id` int(11) NOT NULL,
  `create_time` datetime NOT NULL,
  `type` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of over_money
-- ----------------------------
INSERT INTO `over_money` VALUES ('1536904709e412371bb9ba33634d7ab20c5df1e22a', '1', '1531479328cde9733fb03c99fb9e542f1b9ed8e380', '深圳技师学院301', '144', '4', '2018-09-14 13:58:29', '线下支付');
INSERT INTO `over_money` VALUES ('1536904709e912a1791825962acf1843109d8c4239', '10', '1531479328cde9733fb03c99fb9e542f1b9ed8e380', '深圳技师学院301', '144', '4', '2018-09-14 13:58:29', '线下支付');
INSERT INTO `over_money` VALUES ('1537339660038783d999f7f99cbdd02e6efc06f652', '1', '1531578619f4db26363fa2bec1f1f1f3e201fdad7b', '深圳技师学院天工楼301', '144', '4', '2018-09-19 14:47:40', '线下领取');
INSERT INTO `over_money` VALUES ('153733966014d83bc157ab5ca06e39a0ef59d2d901', '2', '1531578619f4db26363fa2bec1f1f1f3e201fdad7b', '深圳技师学院天工楼301', '144', '4', '2018-09-19 14:47:40', '线下领取');
INSERT INTO `over_money` VALUES ('154086169323d4264f652a1238d346b9185e380543', '252', '15405326263dfa05885aa4df38edd53393f0e73c05', '企业现结', '120', '109', '2018-10-30 09:08:13', '线下领取');
INSERT INTO `over_money` VALUES ('1540861693dfadbd0823f3607974f0b154edd8f92f', '14', '15405326263dfa05885aa4df38edd53393f0e73c05', '企业现结', '120', '109', '2018-10-30 09:08:13', '线下领取');
INSERT INTO `over_money` VALUES ('1542161887b38518b395de64e7bb9d4df28445adca', '4', '1540214685d45094721555266804bea3b28f82a1c7', '1', '200', '109', '2018-11-14 10:18:07', '线下领取');
INSERT INTO `over_money` VALUES ('15421621761d62a4a84d1db0985ea6d30390aa0930', '226', '154037321292b3937bc38af5f812427472fe4d527c', '同学们与万科Meland进行月结', '18', '109', '2018-11-14 10:22:56', '线下领取');
INSERT INTO `over_money` VALUES ('154216217650ee6cd0eb206c6eb4f915e1c9cf81de', '231', '154037321292b3937bc38af5f812427472fe4d527c', '同学们与万科Meland进行月结', '18', '109', '2018-11-14 10:22:56', '线下领取');
INSERT INTO `over_money` VALUES ('15421621768c623c2918171509d0283ecdb43be8b0', '237', '154037321292b3937bc38af5f812427472fe4d527c', '同学们与万科Meland进行月结', '18', '109', '2018-11-14 10:22:56', '线下领取');
INSERT INTO `over_money` VALUES ('1542162176d4ea369a2428538f166a0b2f2b33ea81', '229', '154037321292b3937bc38af5f812427472fe4d527c', '同学们与万科Meland进行月结', '18', '109', '2018-11-14 10:22:56', '线下领取');
INSERT INTO `over_money` VALUES ('1542285400652a7ba6d78667f5c3b2704c4f8716bf', '14', '1540380736b6826a4a03186af5230c954b97c4a08e', '301', '150', '109', '2018-11-15 20:36:40', '线下领取');
INSERT INTO `over_money` VALUES ('154228540085dfe93084fb63af586e58c746cc7211', '4', '1540380736b6826a4a03186af5230c954b97c4a08e', '301', '150', '109', '2018-11-15 20:36:40', '线下领取');
INSERT INTO `over_money` VALUES ('154278993948da96ed40e06d0c3aece668d917656c', '234', '1539747234e257e749968a13647571fb98bd895bb2', '优衣库月结', '0', '4', '2018-11-21 16:45:39', '线下领取');
INSERT INTO `over_money` VALUES ('1542789939c89d1373b72338f387022b625253f980', '238', '1539747234e257e749968a13647571fb98bd895bb2', '优衣库月结', '0', '4', '2018-11-21 16:45:39', '线下领取');
INSERT INTO `over_money` VALUES ('1542789939e60517a137a44e62c546be4ac6df2588', '101', '1539747234e257e749968a13647571fb98bd895bb2', '优衣库月结', '0', '4', '2018-11-21 16:45:39', '线下领取');
INSERT INTO `over_money` VALUES ('15445766472681472f3560de561432c7a746cf0d2f', '228', '15430576256f182518995fcb1926cb253d7867f840', '301', '15', '4', '2018-12-12 09:04:07', '线下领取');
INSERT INTO `over_money` VALUES ('1544576647764c57622ea046ea1af9278e329848ee', '234', '15430576256f182518995fcb1926cb253d7867f840', '301', '15', '4', '2018-12-12 09:04:07', '线下领取');

-- ----------------------------
-- Table structure for password_resets
-- ----------------------------
DROP TABLE IF EXISTS `password_resets`;
CREATE TABLE `password_resets` (
  `phone` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  KEY `password_resets_email_index` (`phone`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of password_resets
-- ----------------------------

-- ----------------------------
-- Table structure for personal_enterprise
-- ----------------------------
DROP TABLE IF EXISTS `personal_enterprise`;
CREATE TABLE `personal_enterprise` (
  `id` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `prove` text NOT NULL,
  `create_time` datetime NOT NULL,
  `user_id` int(11) NOT NULL,
  `status` varchar(255) NOT NULL,
  `code` varchar(255) NOT NULL,
  `place` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of personal_enterprise
-- ----------------------------
INSERT INTO `personal_enterprise` VALUES ('153554077899c5108f3634a501be554b1251d3ascz', '深圳市云屯务集商务服务有限公司', '13662648176', '525966315@qq.com', 'http://122.152.249.114/scs/public/uploads/enterprise/ad243ff13b40509bec2bc1d2e5d683ae1649766.jpg', '2018-08-29 11:06:18', '18', 'adopt', '91440300MA5F6HMJ4N', '深圳技师学院天工楼301');
INSERT INTO `personal_enterprise` VALUES ('153554077899c5108f3634a501be554ba2602191cd', '深圳市云屯务集商务服务有限公司', '13662648176', '525966315@qq.com', 'http://122.152.249.114/scs/public/uploads/enterprise/ad243ff13b40509bec2bc1d2e5d683ae1649766.jpg', '2018-08-29 11:06:18', '1', 'adopt', '91440300MA5F6HMJ4N', '深圳技师学院天工楼301');
INSERT INTO `personal_enterprise` VALUES ('153554077899c5108f3634a501be554ba2602191ck', '深圳市云屯务集商务服务有限公司', '13662648176', '525966315@qq.com', 'http://122.152.249.114/scs/public/uploads/enterprise/ad243ff13b40509bec2bc1d2e5d683ae1649766.jpg', '2018-08-29 11:06:18', '4', 'adopt', '91440300MA5F6HMJ4N', '深圳技师学院天工楼301');
INSERT INTO `personal_enterprise` VALUES ('153554077899c5108f3634a501be554ba2602191cl', '深圳市云屯务集商务服务有限公司', '13662648176', '525966315@qq.com', 'http://122.152.249.114/scs/public/uploads/enterprise/ad243ff13b40509bec2bc1d2e5d683ae1649766.jpg', '2018-08-29 11:06:18', '2', 'adopt', '91440300MA5F6HMJ4N', '深圳技师学院天工楼301');

-- ----------------------------
-- Table structure for personal_user
-- ----------------------------
DROP TABLE IF EXISTS `personal_user`;
CREATE TABLE `personal_user` (
  `id` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `height` int(11) NOT NULL,
  `weight` int(11) NOT NULL,
  `age` int(11) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `schoolcode` varchar(255) NOT NULL,
  `class` varchar(255) NOT NULL,
  `sex` varchar(255) NOT NULL,
  `intention` varchar(255) NOT NULL,
  `prove` text NOT NULL,
  `create_time` varchar(255) NOT NULL,
  `wechat` varchar(255) NOT NULL,
  `status` varchar(255) DEFAULT NULL,
  `job_status` varchar(255) NOT NULL DEFAULT 'off',
  `user_id` int(11) NOT NULL DEFAULT '0',
  `school` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of personal_user
-- ----------------------------
INSERT INTO `personal_user` VALUES ('15291276218907e4d82364e10081545e9e2dd733b8', '马敏仪', '159', '47', '19', '18124571256', '1191646766@qq.com', '201600514', '16商务文秘G5', '女', '礼仪/模特,活动策划,助教/家教,其他', 'http://122.152.249.114/scs/public/uploads/6e05c8068b65a0bb2fcf46d94f5593fd4488125.jpg', '2018-06-16 21:19:53', '18124571256', 'adopt', 'wait', '3', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15295852504de32d8982022349ec867d607181a1f9', '罗方焙', '180', '70', '18', '18218800198', '2294796156@qq.com', '201600691', '16营销G5-1班', '男', '主持人,活动策划,礼仪/模特,推广/派单,销售/促销', 'http://122.152.249.114/scs/public/uploads/73780aae24f7caafc2387df777ef12fa5540569.jpg', '2018-06-21 22:09:58', '18218800198', 'adopt', 'off', '44', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529587736bce7a6516f654cb5eb35094e89b1ba45', '刘晶', '155', '90', '17', '13066897721', '1320845779@qq.com', '201600429', '16互联网一班', '女', '礼仪/模特,助教/家教,服务生,推广/派单', 'http://122.152.249.114/scs/public/uploads/498076f0cb3064b2fdc9f8ff793eebd56261143.jpg', '2018-06-21 22:03:12', 'NANYENVNING', 'adopt', 'off', '45', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('152958823690dc50bc407e30895c5bdda395ef5e70', '蔡新元', '164', '53', '17', '15112396908', '512728430@qq.com', '201600224', '16室内设计g5班', '女', '其他,服务生,校园代理,助教/家教,销售/促销,市场/问卷调查,活动策划', 'http://122.152.249.114/scs/public/uploads/80d97780955156518613f34630dc04c54871401.jpg', '2018-06-21 22:34:38', '15112396908', 'adopt', 'wait', '47', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('152963532196614b090d4cde07ded97a4c90d68f99', '郑家铭', '175', '66', '20', '13713501192', '1136079528@qq.com', '201400334', '14电梯g5-1', '男', '其他,推广/派单,销售/促销,服务生', 'http://122.152.249.114/scs/public/uploads/cc9d290f9f12ee994692462476cd702b8621078.jpg', '2018-06-22 10:44:29', '1136079528', 'adopt', 'wait', '50', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529634729ee252e3a4236ac1d7fae8c2d478bd724', '黄琼珊', '155', '110', '18', '13760350166', '1197527926@qq.com', '201401990', '14图文G5', '女', '助教/家教,其他,活动策划', 'http://122.152.249.114/scs/public/uploads/03d5c3a193aed734fb9c7e77591d45c47768932.jpg', '2018-06-22 13:33:43', '1197527926', 'adopt', 'off', '49', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15296633763e1428f2ff4be1197616b62b945fb466', '郑丹纯', '170', '60', '17', '15602981882', '953411846@qq.com', '201601229', '16激光G5-2班', '女', '助教/家教,服务生', 'http://122.152.249.114/scs/public/uploads/9302c0c880a5a68ad3b00ec55f93f87e5663320.jpg', '2018-06-22 18:31:44', '15602981882', 'adopt', 'wait', '54', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529663730b8f22e21affb3b734f8aee017dfd88ed', '徐珍', '161', '44', '19', '13148762692', '2443081521@qq.com', '201700885', '17珠宝鉴定与营销G3', '女', '服务生,助教/家教,销售/促销,推广/派单,礼仪/模特', 'http://122.152.249.114/scs/public/uploads/313ca6dcd1390c0ec59943b1c3194c1c9882431.jpg', '2018-06-22 18:39:02', '18279454606', 'adopt', 'wait', '55', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15297191789a57a324bf10ebb6c803bdfbfff4b4ae', '陆秉稳', '165', '60', '20', '15361067917', '99960945@qq.com', '201701713', '2017钣金与涂装g2-1', '男', '服务生,推广/派单', 'http://122.152.249.114/scs/public/uploads/4e124d79bd147bcdd5deaa8589aa8afb6864906.jpg', '2018-06-23 10:01:28', '15285323295', 'adopt', 'wait', '57', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529731665c137dbab624603cd637541b327295951', '张沛东', '188', '80', '17', '13530574595', '2480106864@qq.com', '201600411', '16互联网', '男', '校园代理,助教/家教,活动策划,其他', 'http://122.152.249.114/scs/public/uploads/8999c7b0b933c8d2c6842975042c44db3872219.jpg', '2018-06-23 13:29:59', '13530574595', 'adopt', 'wait', '58', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15297376115d99fd785ff5a49d53efe91b8e007985', '何琴', '164', '63', '17', '13145924202', '2549508073@qq.com', '201600878', '16首饰G5-1', '女', '主持人,销售/促销,推广/派单,助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/c4d22e7d0a5f6f41e21a494a8ee63d8e125962.jpg', '2018-06-23 15:15:18', 'HQ2549508073', 'adopt', 'wait', '59', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529641802223045d44bef85428e9dc8f115184df7', '程勃雄', '176', '50', '17', '15986649035', '2193459835@qq.com', '201500195', '15广告g5', '男', '校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/5f5bd05d9d72a8229457c42490c871ec4677509.jpg', '2018-06-23 18:28:25', 'Qwe2193459835', 'adopt', 'wait', '51', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529817315a14cacaffd67aac162c151c88d9ea0f7', '魏怡娴', '162', '90', '20', '18476189054', '18476189054@163.com', '201600558', '16J4物流', '女', '礼仪/模特,主持人,销售/促销,市场/问卷调查,助教/家教,服务生,活动策划,推广/派单,其他', 'http://122.152.249.114/scs/public/uploads/c71a844dd39ae7408b2871107033064f9239381.jpg', '2018-06-24 13:22:01', 'cos2276153612', 'adopt', 'off', '62', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15298214838d45320de61fa29289d34f86932d3f6f', '王忠奎', '176', '65', '18', '13144820899', 'w46h@foxmail.com', '201400703', '14互3', '男', '其他', 'http://122.152.249.114/scs/public/uploads/be0f7ccc7cb2b133a7c61d9c1275dd5c1032844.jpg', '2018-06-24 14:29:52', 'wanzk18', 'adopt', 'wait', '63', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('152982954774ccae98786a295c9c9b5f7bb84319d5', '林嘉慧', '155', '48', '17', '15361036689', '2644594770@qq.com', '201601804', '16印刷G5', '女', '推广/派单,销售/促销,其他,市场/问卷调查,服务生', 'http://122.152.249.114/scs/public/uploads/51f2f8116bd6e1cfb8c87aad7e65b1cc3047895.jpg', '2018-06-24 16:44:36', '15361036689', 'adopt', 'wait', '65', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('152982961078fef1bd7e42f0ef92fa46494433cf29', '李晓婷', '156', '47', '17', '18124580125', '1748244770@qq.com', '201600863', '16首饰设计G5-1班', '女', '服务生,推广/派单', 'http://122.152.249.114/scs/public/uploads/11adbe5f6621c597d6b87ad1b1867f1a8529831.jpg', '2018-06-24 16:45:03', '13760222507', 'adopt', 'off', '66', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15298303570188035fe07db601b9b33e900d92330e', '许莉莎', '157', '55', '17', '13692213699', '2573000793@qq.com', '201601814', '16印刷G5', '女', '销售/促销,服务生', 'http://122.152.249.114/scs/public/uploads/4d4decc02d93dbbb9c0540e57384b05e9245563.jpg', '2018-06-24 16:55:53', '13332999144', 'adopt', 'wait', '67', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529842649043da0a5a615ce1b6a364dbbd7d7d108', '卢杰', '170', '50', '16', '13534244058', '1935046171@qq.com', '201702180', '17图文G5', '男', '服务生,推广/派单,活动策划,市场/问卷调查,校园代理', 'http://122.152.249.114/scs/public/uploads/c8b2886c3726590e456c0ec1ea64ea087713873.jpg', '2018-06-24 20:20:59', 'jiating1641962', 'adopt', 'off', '69', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('152984513044c5fbff2b427cbe25732f41f52e258f', '卓丽萍', '165', '53', '17', '13530556528', '1816289129@qq.com', '201600528', '16文秘', '女', '主持人,活动策划,其他', 'http://122.152.249.114/scs/public/uploads/93f4f529bf01947ef21594325f619bb95292617.jpg', '2018-06-24 21:01:46', 'zlp51201314', 'adopt', 'off', '70', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15299011974a4721284b333cc78498fd8503acf977', '翁宁苒', '155', '50', '17', '15814064704', 'weninran@outlook.com', '201601235', '16激光g5-2', '女', '销售/促销,校园代理', 'http://122.152.249.114/scs/public/uploads/9625423608d60ac96737ae7a84cca5d67429908.jpg', '2018-06-25 12:37:37', '15814064704', 'adopt', 'wait', '73', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529901812d661e3f943107004a5a8a7a14807b3bd', '田建豪', '178', '80', '16', '13682654609', '353267168@qq.com', '201700944', '17珠宝g4-1', '男', '推广/派单,市场/问卷调查,销售/促销', 'http://122.152.249.114/scs/public/uploads/282b68421d843da51d2c6a1eb8ade3782753823.jpg', '2018-06-25 12:49:12', '353267168', 'adopt', 'off', '74', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15299025204fdef6bb6ad2a3daa28eb500554c3c0a', '许冰儿', '155', '47', '17', '17876149151', '2430765398@qq.com', '201601218', '16激光G5-1', '女', '其他', 'http://122.152.249.114/scs/public/uploads/eaf90e41dba04247f444caa002ace4cc8036379.jpg', '2018-06-25 12:58:22', '17876149151', 'adopt', 'wait', '75', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15299131568bb49dbeb3c2fef5d679b4a08ac610ab', '林喜丹', '172', '95', '19', '13145973790', 'linxidan456@qq.cow', '201700130', '17摄影', '女', '礼仪/模特,助教/家教,销售/促销,活动策划,主持人', 'http://122.152.249.114/scs/public/uploads/298b4ac6be6f890f05ac525b67fd552d3621947.jpg', '2018-06-25 15:59:42', 'lxdddd8899', 'adopt', 'wait', '78', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15299215908420a1976fc7da9d5559e339f2e7a18b', '吴贤爱', '152', '46', '17', '18320880639', '1245148211@qq.com', '201600615', '16物流j6', '女', '其他', 'http://122.152.249.114/scs/public/uploads/97d2cf2c488f1576851887fc5007861e9247619.jpg', '2018-06-25 18:19:36', '18320880639', 'adopt', 'off', '80', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529974820fd8b7a2f300046ce5c94accdc8b64e92', '邱树明', '176', '70', '21', '13715001932', '743177115@qq.com', '201400695', '14互联网', '男', '市场/问卷调查,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/e979f981a05fa918d5e7bfb6c36196068669084.jpg', '2018-06-26 09:03:05', 'QSM743177115', 'adopt', 'off', '83', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530024873899df9c9bfe70d9e953cff52c9c0d718', '陈凯萍', '155', '44', '17', '18823665060', '1249899214@qq.com', '201601896', '16图文g5', '女', '助教/家教,其他', 'http://122.152.249.114/scs/public/uploads/f1ab13f1816968a2030682d82c0e2f943341947.jpg', '2018-06-26 22:56:39', '1249899214', 'adopt', 'wait', '87', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1529921526f90a133ad6aa384c2675d0bf131de3a0', '不睡觉', '100', '40', '23', '13189756183', 's1848879@qq.com', '201075159', '就是计算机', '男', '服务生,销售/促销', 'http://122.152.249.114/scs/public/uploads/426ab24bf78f30eb2a39d69feb9df7e11676138.jpg', '2018-06-26 23:18:55', 'wkxj646', 'refuse', 'wait', '79', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15300264250f15543c3509aaeab9822ef43c6f0381', '张惠霞', '164', '46', '18', '15602977047', '995773099@qq.con', '201400186', '14工业设计G5', '女', '礼仪/模特,主持人,活动策划,推广/派单,销售/促销,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/6c85b9debafb4f1dc27ecc550b7e9561766520.jpg', '2018-06-26 23:24:28', '15602977047', 'adopt', 'off', '88', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530029361f827c635ef2976cb3e87108ee74e14c7', '刘文佳', '159', '48', '17', '18926427492', '877743292@qq.com', '201600212', '16室内设计', '女', '推广/派单,市场/问卷调查,校园代理,其他,助教/家教', 'http://122.152.249.114/scs/public/uploads/14cb15ee578fe1cde73abb07810bc65f7220783.jpg', '2018-06-27 00:18:17', '877743292', 'adopt', 'wait', '89', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153006641446c96bd3552887bb88eeb134e2012db7', '黄素霞', '155', '83', '21', '13549188544', '1255581621@qq.com', '201601746', '16园林', '女', '其他', 'http://122.152.249.114/scs/public/uploads/d53ee4a074855dde311ae029981130918228891.jpg', '2018-06-27 10:31:20', '13549188544', 'adopt', 'wait', '90', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15300773080eb6a33c82b4d3c2af7228459a3776e2', '张玉琼', '160', '45', '17', '18689464277', '937313020@qq.com', '201601927', '16图文g5', '女', '服务生,其他', 'http://122.152.249.114/scs/public/uploads/22c3d828e8b90f1f4c247a0673a35d541407009.jpg', '2018-06-27 13:31:06', 'zyq13427908244', 'adopt', 'off', '92', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530078171a967eca6beeb1533dbb1f59331da3775', '李佳茵', '156', '48', '17', '18520837841', '2841280822@qq.com', '201600898', '16首饰设计与制作G5-2', '女', '其他', 'http://122.152.249.114/scs/public/uploads/88cf0d800765f1fd0ae2b20790e7b0ce8092959.jpg', '2018-06-27 13:45:19', 'LJY_2841280822', 'adopt', 'off', '93', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530161037f7f3f79095c277ebec2610ae15ff7767', '付莎', '155', '42', '17', '13510106379', '2689389953@qq.com', '201601269', '16数控G5', '女', '服务生,其他', 'http://122.152.249.114/scs/public/uploads/72dcf46af07ab9d160369c3329fe10a65157850.jpg', '2018-06-28 12:47:44', 'fs3333ss', 'adopt', 'wait', '94', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530162398da9dfb1db5c7298ef0cfe69ac617d58a', '马泽镕', '170', '104', '17', '18218417423', '408580699@qq.com', '201701313', '17激光g5-1', '男', '活动策划,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/f70206cb4b703638c321ff08c2bd726f6011400.jpg', '2018-06-28 13:10:10', 'm405580699a', 'adopt', 'wait', '95', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153017742907358a95cbc1c6b8cc628d9375cf012b', '陈旻', '171', '107', '16', '18475441662', '1516898181@qq.com', '201701329', '激光G5-1', '男', '服务生,市场/问卷调查,推广/派单,销售/促销,活动策划', 'http://122.152.249.114/scs/public/uploads/534685472d3389bf9c2b8c5a5ed138e82253732.jpg', '2018-06-28 17:21:06', 'c1516898181cmnb', 'adopt', 'wait', '96', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('152957891276174cd6c63716c5af65444769edb98e', '李健龙', '180', '65', '18', '13538039649', '740709974@qq.com', '201500351', '15互3', '男', '主持人,礼仪/模特,活动策划,推广/派单,销售/促销,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/2454eb822cafb9f2db8b277d0a5e628f946171.jpg', '2018-06-28 22:39:07', '740709974', 'adopt', 'wait', '41', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15301975842b0c14cd7cbc29c18b224e0a7ce639fe', '孙泳特', '173', '120', '18', '13536481075', '1903133102@qq.com', '201500346', '15互联网G5-2', '男', '服务生,销售/促销', 'http://122.152.249.114/scs/public/uploads/17fce42a20942fe8ae19b1f3b07f9d7c9165834.jpg', '2018-06-28 22:57:25', '13536481075', 'adopt', 'wait', '97', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15302332858d0ac5d24d768e2119389fd485f67b5e', '邱康达', '169', '57', '18', '13794462887', '2487243077@qq.com', '201501166', '15生物G5-1', '男', '服务生,其他', 'http://122.152.249.114/scs/public/uploads/5372f7c3597557aa2a561f92f5b0f66a7461921.jpg', '2018-06-29 08:55:01', 'qkd13794462887', 'adopt', 'wait', '99', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153024725425a2b141e2ce2fb12f84492662d5fdf6', '林映明', '160', '42', '19', '13267225032', '719311953@qq.com', '201401932', '14印刷G5', '女', '销售/促销,服务生,其他', 'http://122.152.249.114/scs/public/uploads/7652d72cdc945780774d322e0b0633438594771.jpg', '2018-06-29 12:44:54', 'q719311953', 'adopt', 'wait', '100', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15302595886c5791d13c76e8bc14ce9ec356ce3dcb', '尹奇敏', '160', '95', '20', '13640919771', '2017987313@qq.com', '201600551', '16物流j4', '女', '活动策划,销售/促销,助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/6a13fb8ba6ca4c4cfe64cb55ba19687a1515852.jpg', '2018-06-29 16:17:44', 'yqm13580', 'adopt', 'wait', '101', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530434315427d2f38ace13d995849bbae2b9ceb33', '黄杞汕', '170', '60', '18', '18218574550', '11282958@qq.com', '201700203', '17室内设计G5班', '男', '活动策划,销售/促销,市场/问卷调查,助教/家教,校园代理,服务生', 'http://122.152.249.114/scs/public/uploads/15304925500b4cc885006c7b0c23596d1dde9275c3.jpg', '2018-07-01 16:49:01', 'a11282958', 'adopt', 'wait', '102', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153060842119c1471bfcc3d10c662a584685fb35e1', '黄东梅', '158', '52', '16', '13058026191', '2993162822@qq.com', '201700766', '17物流', '女', '推广/派单,其他', 'http://122.152.249.114/scs/public/uploads/fcdd17abae5fb878624ed478addd2a476252413.jpg', '2018-07-03 17:04:17', 'EXO88-12', 'adopt', 'wait', '110', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530607041ca86c81686daa30630db0af5740245ea', '李凯槟', '150', '22', '22', '18682390466', '959612@qq.com', '2015666666', '15互联网', '男', '主持人,礼仪/模特', 'http://122.152.249.114/scs/public/uploads/1ae947563f925996237615a33a22281a2716967.jpg', '2018-07-03 17:06:35', '154185418', 'refuse', 'off', '109', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15307512352b4be08bdf8f7950bda885a33973953a', '刘娜', '160', '50', '18', '15099936439', '1017146903@qq.com', '201501306', '15珠宝G4', '女', '活动策划,推广/派单,销售/促销,市场/问卷调查,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/25285a45bfd14eae70156a282932b4bc5120707.jpg', '2018-07-05 08:40:35', 'LNzyx 1007_forever', 'adopt', 'off', '112', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1530876108fae0c539a8181a82cdcd0982c6f9d4d5', '李吉', '161', '49', '18', '15602961543', '1434488486@qq.com', '201600800', '16珠宝鉴定与营销G4-1', '女', '销售/促销,助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/3a10507670afb7a61f354e28f233eb19358258.jpg', '2018-07-06 19:21:48', 'lvonlyy', 'adopt', 'wait', '114', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1531023803e1500959b36835b21856f7874673a290', '蔡嘉明', '167', '108', '18', '18818525945', '2100875213@qq.com', '201500532', '15激光G5-2', '男', '助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/8aef0a7762787dc0cf8389f2296a99344105527.jpg', '2018-07-08 12:23:23', 'cjm1220524', 'adopt', 'wait', '116', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15310254136c1cc17fd261bccf5ddfe0bf475346ed', '万志成', '172', '110', '17', '13045856954', '1205870927@qq.com', '201601078', '16电梯G5', '男', '活动策划,推广/派单,销售/促销,校园代理,服务生', 'http://122.152.249.114/scs/public/uploads/48b6609b71b2574fd38073ea30a067463591977.jpg', '2018-07-08 12:50:13', 'WZC13249077386', 'adopt', 'wait', '117', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153130940817b6c6e9da4bdfefac03536f32064cd7', '唐东榕', '160', '50', '15', '18018700419', '22481673@qq.com', '201501622', '17', '女', '服务生,市场/问卷调查,销售/促销,推广/派单', 'http://122.152.249.114/scs/public/uploads/7ecf53741062b6ef86f084465fcd19c72558841.jpg', '2018-07-11 19:43:28', 'meiyou', 'adopt', 'wait', '98', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1531524808f86e85d9de257c080e1d52d084a0e9d6', '连晓宇', '166', '95', '15', '13189783538', '962591477@qq.com', '201700360', '17通信G5-2', '男', '推广/派单,助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/ec1bf8c8c512d7a48f78e5a116cba6af9364831.jpg', '2018-07-14 07:33:28', '962591477', 'adopt', 'wait', '48', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1531560411506c528cbfe9c449045bbb05af263983', '张志康', '170', '73', '16', '13622315400', '1099412366@qq.com', '201701336', '17激光', '男', '其他', 'http://122.152.249.114/scs/public/uploads/014bbc444ea7778512f739372fb6f2884543649.jpg', '2018-07-14 17:26:51', '1099412366', 'refuse', 'wait', '118', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1535723068030523ef050d9dc00e52a2ee35e50d32', '0', '0', '0', '0', '15220209993', '1216219666@qq.com', '0', '0', '男', '礼仪/模特', 'http://122.152.249.114/scs/public/uploads/17ba956b29c36cde0cbfde336837bef34783569.jpg', '2018-08-31 21:44:28', '0', 'adopt', 'wait', '122', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1535768079f7fcc470f4044e08d290cb8a1464f015', '陈汉洲', '180', '61', '20', '13138163006', '121619666@qq.com', '201500948', '2015现代物流J6-2班', '男', '礼仪/模特,主持人,活动策划,销售/促销,助教/家教', 'http://122.152.249.114/scs/public/uploads/2e9e982c653b0d6c6bb64177cad307b45022351.jpg', '2018-09-01 10:14:39', '15220209993', 'adopt', 'wait', '2', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1535969728bf9aeeae9e6bb7da4dcd882453be7226', '林璐珈', '163', '50', '20', '13534103146', '987145603@qq.com', '201400886', '14文秘G5-2', '女', '礼仪/模特,主持人,活动策划,推广/派单,销售/促销,市场/问卷调查,校园代理,服务生,助教/家教,其他', 'http://122.152.249.114/scs/public/uploads/1a46ffe4a3b5bb7830c2c2be4895dbed8468888.jpg', '2018-09-03 18:15:28', 'L-LvJia0207', 'adopt', 'wait', '4', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15361515132aa4bbb6f35048755c99eae8fbedfeb8', '仲谋', '261', '271', '182', '13528846305', 'yensn@qq.com', '202848292', 'Ndbebak', '男', '礼仪/模特', 'http://122.152.249.114/scs/public/uploads/8bd123bf61c334d2e1d7c15967e4611f898985.jpg', '2018-09-05 20:45:13', 'Djejejej', 'refuse', 'wait', '10', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153732606591d0e1f5bd0a34d2eed59fd8de462843', '宋婷婷', '163', '50', '19', '18664975614', '1215287486@qq.com', '2018', '18航空2班', '女', '礼仪/模特,主持人,活动策划,销售/促销,推广/派单,市场/问卷调查,助教/家教,校园代理,服务生', 'http://122.152.249.114/scs/public/uploads/c045004e8ca70bd8b483ab067e24ceae4449973.jpg', '2018-09-19 11:01:05', '1215287486', 'refuse', 'off', '134', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1537347520882d5e08c6265b1e8f5af625f222a8c3', '陈龙', '176', '65', '18', '13141717028', '1539017521@qq.com', '201801898', '2018电子商务（跨境电商方向）G3—1', '男', '销售/促销,服务生,推广/派单,其他', 'http://122.152.249.114/scs/public/uploads/bca7495bd30b12103a7c659a856b1c122665958.jpg', '2018-09-19 16:58:40', '13141717028', 'adopt', 'in', '139', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1537348727945d908fbdd319df89989db404d09125', '李凯槟', '176', '57', '18', '15817368861', '985923481@qq.com', '201500338', '15互联网G5-2', '男', '活动策划,推广/派单,销售/促销,校园代理', 'http://122.152.249.114/scs/public/uploads/6520ba824355047747bd9fe56523602e330505.jpg', '2018-09-19 17:18:47', '15817368861', 'adopt', 'wait', '14', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1537359837aa0fba4ee649379ce673c3cdaaccb0a5', '黄洁虹', '162', '100', '15', '13265455393', 'www.1127056877@qq.com', '201800177', '18商务文秘G5-1', '女', '礼仪/模特,主持人,推广/派单,销售/促销,活动策划,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/52faab5128c2094f0a99efcf0763bfbe3472163.jpg', '2018-09-19 20:23:57', 'wi1834', 'adopt', 'off', '136', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1537512912b52b1753d504c306ebd1a6eeac205329', '吴浩捷', '175', '105', '20', '15819698831', '2643877861@qq.com', '201801882', '市场营销G3', '男', '服务生,推广/派单', 'http://122.152.249.114/scs/public/uploads/a106783249d3c2140ba1461ade0269e16879111.jpg', '2018-09-21 14:55:12', '2643877861', 'adopt', 'wait', '149', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15376171162d18b47ed0c3de17fa9afcf8db99dc1f', '韦美娇', '151', '53', '19', '18777822072', '178581694@qq.com', '201802373', '18药物制剂J4', '女', '销售/促销,助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/0f55c9f6873bfeb297d661a6b35187742995177.jpg', '2018-09-22 19:51:56', 'gywdw1990', 'adopt', 'wait', '150', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1537932383d686edf56732ad8c04af0fd72e686a6f', '王玉伶', '150', '50', '18', '18173995682', '1619211296@qq.com', '201801969', '跨境电商G3-2', '女', '推广/派单,其他', 'http://122.152.249.114/scs/public/uploads/d50c127146f891fdcbdae265abce1ccc3913490.jpg', '2018-09-26 11:26:23', '18173995682', 'adopt', 'wait', '153', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1538004774494de785e7d42c5da1442f841d953612', '潘粤', '158', '50', '16', '13538038731', '1614582323@qq.com', '201800341', '2018市场营销G5', '女', '礼仪/模特,主持人,校园代理,市场/问卷调查,活动策划,推广/派单,销售/促销,服务生', 'http://122.152.249.114/scs/public/uploads/9e9f9895696afca1ddb9ed261cf29ee01059404.jpg', '2018-09-27 07:32:54', 'py13538038731', 'adopt', 'wait', '142', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15380289294b03b8b26974e9eceff2ecf7a51d00d1', '罗伟豪', '171', '56', '16', '13620930701', '853591333@qq.com', '201801085', '互联网技术G5-3', '男', '推广/派单,销售/促销,市场/问卷调查,校园代理,其他', 'http://122.152.249.114/scs/public/uploads/93c484acefda935a5723384fb0927c668521318.jpg', '2018-09-27 14:15:29', '853591333', 'adopt', 'in', '156', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153803401471e96072424dec562cbeb48c061919b5', '邓俏恩', '154', '38', '16', '13025419181', '3080105403@qq.com', '201800337', '18市场营销邓俏恩', '女', '主持人,活动策划,销售/促销,推广/派单,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/ff1e701d06c094043f29af8e12b597163456653.jpg', '2018-09-27 15:40:14', 'A3080105403', 'adopt', 'wait', '157', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15380370072c28f58f0f55a0e410700c7dbb0db72e', '彭锦程', '183', '63', '15', '13342932003', '1095516267@qq.com', '201800252', '商务文秘G5-2', '男', '推广/派单,销售/促销,市场/问卷调查,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/0e93649fe585c511bdf0f64e07025773632081.jpg', '2018-09-27 16:30:07', '1095516267', 'adopt', 'wait', '140', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15381003181a814a5f6c49af14d2ec21b41b54e670', '李家豪', '173', '60', '16', '13641469181', '1259300012@qq.com', '201802763', '18商务文秘G5-2', '男', '活动策划,推广/派单,销售/促销,市场/问卷调查,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/0144077380034e3c152da133a8a7d90d1766586.jpg', '2018-09-28 10:05:18', 'ljh1259300012', 'adopt', 'off', '159', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15381006944e537fba8ffaa415038ca31b5931d72d', '张镇填', '170', '64', '15', '15817397376', '2186158903@qq.com', '201800258', '商务文秘G5-2', '男', '礼仪/模特,主持人,活动策划,推广/派单,销售/促销,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/db7b3a609a8dbbf885233b9a13eb3a2d3421116.jpg', '2018-09-28 10:11:34', 'zz18820183293', 'adopt', 'wait', '160', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1538303546769c66967c95f6a8ab46680ce1a658f6', '王梦月', '161', '45', '15', '13066916254', '2609064478@qq.com', '201800323', '18市场营销g5', '女', '服务生', 'http://122.152.249.114/scs/public/uploads/450d2dfc5c47ab82c8b1ca1dd2070f881568117.jpg', '2018-09-30 18:32:26', '18211304165', 'adopt', 'wait', '161', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15388023333bd165c5323cdc83189ab73e3d2d9e16', '沈思欣', '159', '50', '16', '17722825126', '2692426627@qq.com', '201801370', '18园林技术G5', '女', '服务生,其他,推广/派单,销售/促销', 'http://122.152.249.114/scs/public/uploads/6e98cf59466f65bc136f85f6e8ad1f5f645693.jpg', '2018-10-06 13:05:33', 'ssx-20020618', 'adopt', 'in', '162', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1538998906219f0eaf8296ec51a630f97b8c752648', '安宇', '160', '90', '16', '13265427010', '2075113491@qq.com', '201800001', '18广告G5', '女', '校园代理,市场/问卷调查,销售/促销,推广/派单,服务生,其他', 'http://122.152.249.114/scs/public/uploads/58678f20db9bbd544ac90815b0b0026c5496443.jpg', '2018-10-08 19:41:46', 'anyu2075113491', 'adopt', 'wait', '163', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1539003154041a50715187c641543f5079c6f8e044', '曹宇航', '172', '63', '15', '15914020463', '1670248050@qq.com', '201800242', '18商务文秘g5-2班', '男', '其他', 'http://122.152.249.114/scs/public/uploads/5a9286f837169fe3529d569ece43d26e1304241.jpg', '2018-10-08 20:52:34', '15914020463', 'adopt', 'off', '164', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1539671043684bd8132ea631d0a3f74c8a7d0bb803', '陈锐玲', '165', '51', '17', '18194038217', '812682072@qq.com', '2016070207', '16', '女', '推广/派单,服务生,销售/促销,市场/问卷调查', 'http://122.152.249.114/scs/public/uploads/430c59f7b71d235ed96fc0333cd23080480978.jpg', '2018-10-16 14:24:03', 'crl18138233228', 'adopt', 'off', '171', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153978459392a538c840f6e567a7d49c6c517d6687', '缪晓娟', '155', '90', '18', '13670837717', '1643805546@qq.com', '201801977', '18跨境电子商务G3-2', '女', '其他', 'http://122.152.249.114/scs/public/uploads/0f4f1ce372c161ffd604afaf1576b20b5016493.jpg', '2018-10-17 21:56:33', '13670837717', 'adopt', 'wait', '133', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153978858030d447eed3fa73fa04bd013c944632f6', '汤保喆', '170', '99', '17', '13025413936', '3426905412@qq.com', '201800543', '18届汽车维修G5_1班', '男', '礼仪/模特,主持人,活动策划,推广/派单,销售/促销,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/00f39893bc5b08e9fb7cd9ff81b59ebc9492925.jpg', '2018-10-17 23:03:00', 'w3426905412', 'adopt', 'in', '178', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('153978867730b44fa7ca470e096bc0fdffc1e2f8f3', '陈家豪', '173', '50', '16', '13249450679', '1827406995@qq.com', '201800546', '18汽修G5-1', '男', '推广/派单,销售/促销', 'http://122.152.249.114/scs/public/uploads/abdf5cf7aceb8da3e56d2861473363b72735912.jpg', '2018-10-17 23:04:37', 'cjh13249450679', 'adopt', 'in', '177', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1539788946a38221ef43bfbc13f674760b996afb56', '王启奋', '168', '46', '16', '13530113229', '792519725@qq.com', '201800544', '18汽修G5-1', '男', '推广/派单', 'http://122.152.249.114/scs/public/uploads/4b455882adf84619b0bbda4b730940193120683.jpg', '2018-10-17 23:09:06', 'W792519725', 'adopt', 'in', '179', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1539828541d6cf59c499567f14a6e4dcfa908ee4a5', '方淑玲', '162', '60', '18', '13502692359', '2633908591@qq.com', '201801975', '18跨境电商G3-2方淑玲', '女', '其他', 'http://122.152.249.114/scs/public/uploads/5e6aff00414f4aab4a2219637b35d0858874557.jpg', '2018-10-18 10:09:01', 'Slblue9912', 'adopt', 'wait', '132', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1539828849f4851504bddea51b825c10a4002899d4', '孔晓莹', '159', '47', '19', '15016714689', '1241753527@qq.com', '201801976', '18跨境电商G3-2', '女', '其他', 'http://122.152.249.114/scs/public/uploads/24b1d2cf4f0535dc0473bf1c480e5b599593020.jpg', '2018-10-18 10:14:09', 'wxid_t8hx7xsbngan22', 'adopt', 'wait', '180', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540193062add9ba16f0a781ab45293a9b4e158993', '朱皓文', '172', '60', '19', '17665309057', '905762314@qq.com', '201500909', '15物流J6-1', '男', '其他', 'http://122.152.249.114/scs/public/uploads/9a55fdd5ed70c38cc2a6aa72249817738531251.jpg', '2018-10-22 15:24:22', '905762314', 'adopt', 'in', '189', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15401965368ceaf65103f54207938be5b569e0d864', '钟凯佳', '166', '69', '15', '14775808196', '1678934172@qq.com', '201800539', '18-汽车维修-G5-1班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/e5cb97348858f0f247a725d230b515f11816621.jpg', '2018-10-22 16:22:16', 'zkj1678934172', 'adopt', 'in', '191', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154020038268ee104e197191c347ba30910f51d0cf', '王旭东', '175', '57', '15', '15813860379', '1617593749@qq.com', '201800532', '18汽车维修G5-1', '男', '其他', 'http://122.152.249.114/scs/public/uploads/a9096504e5eceefef9199fbe491824a62847802.jpg', '2018-10-22 17:26:22', '15813860379', 'adopt', 'in', '192', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540201800f5cf69bdffd751045825fa253f8e9665', '吴伟', '178', '57', '17', '17503041007', '2758898266@qq.com', '201800537', '汽修G5–1', '男', '推广/派单,销售/促销,服务生', 'http://122.152.249.114/scs/public/uploads/07a1d1b4e65913192ce573193c0bc8cf9982030.jpg', '2018-10-22 17:50:00', '17503041007', 'adopt', 'in', '193', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154020290564e8173c24e9b66d70b86f2e1124aa26', '舒象成', '170', '140', '16', '13025412675', '428360008@qq.com', '201800526', '汽修G5_1班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/d334132efd5d1d5f2c347ea70ca8783c1184636.jpg', '2018-10-22 18:08:25', '13927415374', 'adopt', 'in', '195', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540203182a05a93052664e9f9089e055ae8aa12a8', '沈阳', '176', '67', '15', '13686499598', '958932247@qq.com', '201800524', '18汽车维修G5-1', '男', '推广/派单,服务生', 'http://122.152.249.114/scs/public/uploads/e4eb0caf424a790dd2a09a1f908f52ee9224855.jpg', '2018-10-22 18:13:02', 'sy958932247', 'adopt', 'in', '197', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540203401c7b5dd430716d5a41bff985836cd9e7a', '武明宇', '170', '55', '15', '13265577149', '2533233878@qq.com', '201800529', '18汽修G5_1', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/799336d36fdb00c5008da4975573100e6080346.jpg', '2018-10-22 18:16:41', 'W2533233878', 'adopt', 'in', '199', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540203870f6a6221aba3544ac48ec10349cd2a7d2', '蔡嘉轩', '170', '68', '15', '15602986440', '1520212675@qq.com', '201800525', '18汽修G5-1班', '男', '服务生,推广/派单', 'http://122.152.249.114/scs/public/uploads/dbe262d816cd7a9a04b9c2766c7c6059611430.jpg', '2018-10-22 18:24:30', 'g1520212675', 'adopt', 'in', '198', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540207287f46f796eff5fadfb9dcf3f6bc5b4dd42', '程剑', '180', '65', '16', '13265564366', '355438994@qq.com', '201800528', '汽修G51班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/42d3ff7df2a3ba57a1f37cb7b2c3680e3717884.jpg', '2018-10-22 19:21:27', 'chengjian7580191', 'adopt', 'in', '201', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15402088186a6fe9f0659657c79ce6a6fe85274687', '赖玉敏', '158', '50', '18', '15216905495', '1760849135@qq.com', '201801876', '18市场营销G3', '女', '服务生', 'http://122.152.249.114/scs/public/uploads/77d7e277be1a067a7da399373857aeaf7526970.jpg', '2018-10-22 19:46:58', '15216905495', 'adopt', 'wait', '123', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540209724b25069ce12a7906dba0e418508782db2', '余俊浩', '173', '59', '16', '15817206075', '1986258559@qq.com', '201802823', '18汽车维修G5-1', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/b026aeab194da98d6387ac9cccba41304291358.jpg', '2018-10-22 20:02:04', 'a28936137', 'adopt', 'in', '194', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154021085419e2b99c0b801248865a1a97967e4be1', '杨俊林', '171', '52', '17', '18938037873', '1513022981@qq.com', '201800541', '18汽修G5-1', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/391f78efd27cdad07175c145dcf55bfc4185496.jpg', '2018-10-22 20:20:54', 'aaawoyyy8836', 'adopt', 'in', '202', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154021200711c8c146f899fb7343a4ad00c8ac146e', '陈敏威', '177', '65', '15', '15012679048', '1214663659@qq.com', '201800533', '18汽修G5-1班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/91a70a3c3d0424e76d53013a73c1f181571146.jpg', '2018-10-22 20:40:07', 'chen1214663689', 'adopt', 'in', '203', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540212094ad2359b93684fd9b184b72386635a069', '孙泽涛', '170', '60', '16', '15999692924', '843830208@qq.com', '201800527', '2018汽修G5-1班', '男', '其他', 'http://122.152.249.114/scs/public/uploads/adb6028c860a5a86d8756df93ff8ff502889539.jpg', '2018-10-22 20:41:34', 'John_stao', 'adopt', 'in', '200', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540213570556249e091a24ff06e573a3c5d7ed18b', '曾斌', '175', '54', '15', '18038116905', '759588102@qq.com', '201800521', '18汽修G5-1', '男', '其他,服务生', 'http://122.152.249.114/scs/public/uploads/73837ddf04d29ef460f670b6d373fa981242106.jpg', '2018-10-22 21:06:10', 'a759588102', 'adopt', 'in', '204', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154021494934f3ff42e0884ee158d5249c3ac5ba47', '杨佳威', '173', '60', '15', '18928472698', '2379520920@qq.com', '201800516', '18汽修G5-1班', '男', '服务生,其他,市场/问卷调查,推广/派单', 'http://122.152.249.114/scs/public/uploads/a983ab3f110ddc6a4635199b857d87038966951.jpg', '2018-10-22 21:29:09', 'YJW6662379520920', 'adopt', 'in', '205', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540215117c338c5328a9d5e9b88c6503e5b4a0229', '黄耀', '170', '50', '16', '17722825070', '673557561@qq.com', '201800531', '18汽车维修G5-1', '男', '推广/派单,校园代理', 'http://122.152.249.114/scs/public/uploads/cbc16babe0662e305311b765adee0c644958341.jpg', '2018-10-22 21:31:57', 'wxid_ayy0mnm07fp22', 'adopt', 'in', '206', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540218339c1dd2725d35bacc5d55c130faa298169', '陈冠霖', '179', '62', '15', '13312919015', '3456699087@qq.com', '201800518', '汽修g5-1', '男', '其他,市场/问卷调查', 'http://122.152.249.114/scs/public/uploads/4cd954dfd007176e6beb3bd3029a7faf5282300.jpg', '2018-10-22 22:25:39', 'a1154972003', 'adopt', 'in', '207', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15402189303703bf0d787be01fa532fac75f2e6ad7', '陈万欢', '178', '120', '16', '15814698938', '905178238@qq.com', '201800520', '汽车维修g5-1', '男', '其他', 'http://122.152.249.114/scs/public/uploads/2c4b2b62b6edda18c52c63dbdaf78ce4822197.jpg', '2018-10-22 22:35:30', 'cwh905178238', 'adopt', 'in', '208', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15402202329df3c310e63772c35cd7fe99e55b03ab', '刘胤科', '174', '63', '16', '15622819454', '1991582214@qq.com', '201800523', '18汽修G5-1班', '男', '其他,校园代理', 'http://122.152.249.114/scs/public/uploads/d9f5bec2a363cb5ff09de0fc5a9f9d0e6852228.jpg', '2018-10-22 22:57:12', '15622819454', 'adopt', 'in', '209', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15402568501833f920bcc4666ccac815ee78c78447', '朱小坤', '179', '90', '16', '18594236623', '2557767151@qq.com', '201800556', '18汽修G5-1班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/36c62028b02417924509a3a02321292d9677634.jpg', '2018-10-23 09:07:30', 'ZXK2557767151', 'adopt', 'in', '210', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540257816a6d9aa6a0ccde796f147ed55d544f242', '黄家辉', '171', '70', '15', '18818578332', '1642997950@qq.com', '201800545', '18汽修G5-1', '男', '推广/派单,销售/促销,其他', 'http://122.152.249.114/scs/public/uploads/e7b1f95760da5b4da94033d378e59c837782195.jpg', '2018-10-23 09:23:36', 'z18818578332', 'adopt', 'wait', '211', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15402584953d1f9246bcb0530f4e3c849dc1269ade', '郑泽亮', '172', '54', '15', '17722825589', '569380767@qq.com', '201800517', '18汽修G5-1班', '男', '服务生,其他,推广/派单,销售/促销', 'http://122.152.249.114/scs/public/uploads/4edeb70721288a8b54337002a8a6c9c14914963.jpg', '2018-10-23 09:34:55', 'z569380767', 'adopt', 'in', '212', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540258569073c1243b0abf36bafdc189098b7aea8', '李文杰', '174', '53', '16', '13714063319', '2542506692@qq.com', '201800542', '汽修G5—1班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/fb6b32d4a56ecd8c70d6f5c63ee324b88507337.jpg', '2018-10-23 09:36:09', '13714063319', 'adopt', 'in', '213', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540260262fd23e6ca7d2da667321a02faf9874cec', '李文韬', '180', '80', '15', '13066904571', '2984855277@qq.com', '201800558', '18汽修G5-1', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/68ac8c26867883a7b1352fc9c150f3491918827.jpg', '2018-10-23 10:04:22', '13066904571', 'adopt', 'off', '196', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540268452b07842c42f3e9e36e4e4c11c73225583', '蒋文广', '165', '47', '15', '13249445371', '1831165009@qq.com', '201800548', '18汽修G5-1班', '男', '服务生', 'http://122.152.249.114/scs/public/uploads/02ec55c1294b1a37d7a19d814ea5aedb7105842.jpg', '2018-10-23 12:20:52', 'qwer1831165009', 'adopt', 'in', '215', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540284918f4c167967ef12ee9c831331078d69010', '陈伯佳', '175', '60', '16', '13025413183', '1103292620@qq.com', '201800547', '18汽修G5-1', '男', '推广/派单', 'http://122.152.249.114/scs/public/uploads/f6998665bce298174888643e2d65cde48195495.jpg', '2018-10-23 16:55:18', 'zk135000', 'adopt', 'wait', '217', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540308609e5f73e87cef6b09f9971580a950e6573', '唐健豪', '177', '65', '18', '13149924176', '2413723342@qq.com', '201500459', '15通信网络G5-2', '男', '其他,服务生,校园代理', 'http://122.152.249.114/scs/public/uploads/afb8c6ceb9ce0a1eafdf50f8ec0273459623794.jpg', '2018-10-23 23:30:09', '13149924176', 'adopt', 'off', '220', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540376063d89f1c43df30fdea1b577f5120374c86', '0', '162', '45', '19', '13138167933', '10@qq.com', '1', '1', '女', '推广/派单,市场/问卷调查,助教/家教,服务生,其他', 'http://122.152.249.114/scs/public/uploads/41880465db6b06206aa1d35a9cbd16213549180.jpg', '2018-10-24 18:14:23', '1', 'refuse', 'wait', '223', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540385519f4769eb1ae4cf414f916d40a0758e02d', '何小巧', '160', '96', '19', '17677287362', '1833146385@qq.com', '201802422', '18图文G3', '女', '主持人,活动策划,推广/派单,销售/促销,市场/问卷调查,服务生', 'http://122.152.249.114/scs/public/uploads/2909be89a0d2c94b245de91cf627a2591618547.jpg', '2018-10-24 20:51:59', '13788380614', 'adopt', 'wait', '226', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154038574830ee80a565fca71e45992003c406b192', '陈文旋', '168', '48', '19', '13689501270', '569470431@qq.com', '201802379', '18图文G3', '男', '其他', 'http://122.152.249.114/scs/public/uploads/04e729423358556cd1c4d59347a5c2998675079.jpg', '2018-10-24 20:55:48', 'S646962464', 'adopt', 'wait', '228', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540386358cfb691adbf3347a3715edf56263148c4', '邱俊晖', '178', '60', '19', '15012938991', '1553493503@QQ.com', '201802410', '图文g3', '男', '校园代理,助教/家教,活动策划,主持人,其他', 'http://122.152.249.114/scs/public/uploads/5187442e55666761315346b57fe07ffe7316986.jpg', '2018-10-24 21:05:58', '15012938991', 'adopt', 'wait', '229', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15403905514b621694f7ec9f7588b4abfc2dbef776', '张妙冬', '150', '51', '20', '15625217302', '1115720827@qq.com', '201700666', '17物流J4', '女', '其他', 'http://122.152.249.114/scs/public/uploads/c0133827f571ad191b7cf81911f1d4316026743.jpg', '2018-10-24 22:15:51', '98070511', 'adopt', 'wait', '225', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540391161d204948db3e1fa28cf7068863336d053', '赖梁燕', '160', '45', '20', '13322609967', '1045407794@qq.com', '201700667', '17物流J4', '女', '推广/派单,销售/促销,市场/问卷调查,助教/家教,服务生,其他,校园代理', 'http://122.152.249.114/scs/public/uploads/cff3435406ca8a23159462d6652d45975988308.jpg', '2018-10-24 22:26:01', 'LLY1045407794', 'adopt', 'wait', '230', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540396600bae042a2b596fb2558a07e84e1f78b26', '张卓辉', '188', '120', '20', '13533962463', '961557669@qq.com', '201802288', '18生物应用', '男', '礼仪/模特,推广/派单,活动策划,校园代理,销售/促销', 'http://122.152.249.114/scs/public/uploads/487a2858aa9d5c7df119be5ca9d817ff2967502.jpg', '2018-10-24 23:56:40', '13533962463', 'adopt', 'wait', '231', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540429750de88d47b7ef943c2fd97c3f3d747b0dd', '赖俊翰', '172', '60', '18', '18318073818', '92917072@qq.com', '201802295', '18应用生物J4', '男', '服务生,校园代理,助教/家教,市场/问卷调查,销售/促销,推广/派单,活动策划,主持人,礼仪/模特', 'http://122.152.249.114/scs/public/uploads/e0384e22b67e24425d63875a07639a156956616.jpg', '2018-10-25 09:09:10', 'liu929217072', 'adopt', 'wait', '232', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('15404395633fe6bb6cbc683c0e602e4000db8857c7', '周世超', '180', '80', '18', '13169905208', '635457365@qq.com', '201802383', '18图文G3', '男', '其他', 'http://122.152.249.114/scs/public/uploads/31c5c22858ff314922dd2e1b2ce545d35367362.jpg', '2018-10-25 11:52:43', '13169905208', 'adopt', 'wait', '234', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('154044027862ead29f30c91048a4a36ab2d02347f6', '张睿龙', '178', '72', '16', '13798364930', '2535844885@qq.com', '201801079', '18互联网g5-3', '男', '其他', 'http://122.152.249.114/scs/public/uploads/e443b9b2b03541cd0074b6a2fe03259f6173457.jpg', '2018-10-25 12:04:38', 'IK1212Z', 'adopt', 'wait', '235', '');
INSERT INTO `personal_user` VALUES ('1536149062eb855624cc033b91d20ac14a47c58777', '钟兆立', '172', '52', '18', '13662648176', '525966315@qq.com', '201500345', '15互联网G5-3班', '男', '其他,服务生,校园代理,市场/问卷调查,推广/派单,销售/促销', 'http://122.152.249.114/scs/public/uploads/39cb978db064307246378582ca65c8248018157.jpg', '2018-09-05 20:04:22', '525966315', 'adopt', 'in', '1', '深圳技师学院');
INSERT INTO `personal_user` VALUES ('1540443127f86c2837e06930d3beda9d2fadba7fcc', '郑清云', '176', '64', '18', '18824751398', '1714878408@qq.com', '201802301', '18生物应用', '女', '礼仪/模特,主持人,活动策划,推广/派单,销售/促销,市场/问卷调查,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/e9f8ba369b93985af1859b45f03dbe1c8802421.jpg', '2018-10-25 12:52:07', '18824751398', 'adopt', 'wait', '237', '');
INSERT INTO `personal_user` VALUES ('1540443584c76332766e060fe8999daec9e512f7e1', '朱晓乔', '162', '50', '19', '18126265195', '1768216680@qq.com', '201802299', '2018应用生物J4班', '女', '其他', 'http://122.152.249.114/scs/public/uploads/c0adc760ea27bd59ad2ce79eb367258b2772976.jpg', '2018-10-25 12:59:44', '18126265195', 'adopt', 'wait', '238', '');
INSERT INTO `personal_user` VALUES ('154045988402beb3da61dd389bf952b4ed06583d2a', '陈敏鑫', '168', '55', '15', '13713707686', '1159442352@qq.com', '201801076', '18互联网G5-3', '男', '推广/派单', 'http://122.152.249.114/scs/public/uploads/35408900131c009cf1c55cb7414ce19f5733178.jpg', '2018-10-25 17:31:24', 'a1159442352', 'adopt', 'in', '243', '');
INSERT INTO `personal_user` VALUES ('15404602010551b2c3b071351bf1b101091b6530f3', '上官亮', '178', '74', '16', '13202292619', '2848894426@qq.com', '201801078', '18互联网G5-3', '男', '其他', 'http://122.152.249.114/scs/public/uploads/821574511aafe22a1d3c088cd4f319f41959311.jpg', '2018-10-25 17:36:41', 'sgl666233', 'adopt', 'in', '245', '');
INSERT INTO `personal_user` VALUES ('154046040827fb99d3377eec467aea972b56f79da1', '曾林彬', '168', '55', '15', '13025418073', '2281348551@qq.com', '201801084', '2018互联网G5-3班', '男', '推广/派单', 'http://122.152.249.114/scs/public/uploads/e1394596aaaf9e560574f23e872a9a307890032.jpg', '2018-10-25 17:40:08', 'abc2281348551', 'adopt', 'in', '244', '');
INSERT INTO `personal_user` VALUES ('154046070574af1f53a060992d35b074713cd21caa', '蔡国华', '167', '43', '16', '13713738119', '1152471468@qq.com', '201801083', '互联网5-3', '男', '推广/派单', 'http://122.152.249.114/scs/public/uploads/82bafc2ac3af21d933cac9729b237bab7246552.jpg', '2018-10-25 17:45:05', 'cgh888198', 'adopt', 'in', '246', '');
INSERT INTO `personal_user` VALUES ('1540460955845f59a0aab1ac5af9fdd27d3a58c86d', '林辉钳', '170', '50', '15', '18575595176', '954218991@qq.com', '201801105', '18互联网G5-3', '男', '推广/派单', 'http://122.152.249.114/scs/public/uploads/1e770a6bdcab68ea484233d10e024bb2322464.jpg', '2018-10-25 17:49:15', 'lhq954218991', 'adopt', 'in', '247', '');
INSERT INTO `personal_user` VALUES ('15405327398e5b9c3a5b8453c9469a25849e157b9e', '林培杰', '175', '56', '18', '13417368798', 'linpeijie258@qq.com', '201802424', '18智电J4-1', '男', '其他', 'http://122.152.249.114/scs/public/uploads/67853683466bc6d09c0b31beebb0075d5927933.jpg', '2018-10-26 13:45:39', 'l1159768039', 'adopt', 'wait', '252', '');
INSERT INTO `personal_user` VALUES ('1540634268ed685af953baf99c01056c8f6498c9d3', '杨启聪', '165', '54', '15', '17722824819', '1455835581@qq.com', '201801228', '18激光技术应用G5班', '男', '其他', 'http://122.152.249.114/scs/public/uploads/f80e8539d487c2894b1da33001f3336f5797928.jpg', '2018-10-27 17:57:48', 'Z13714267631', 'adopt', 'in', '255', '');
INSERT INTO `personal_user` VALUES ('1540780221889b8eff0398977c4aac8d308f692ac2', '张智凯', '175', '90', '15', '18823876263', '1343183933@qq.com', '201801104', '18互联网g5-3', '男', '校园代理', 'http://122.152.249.114/scs/public/uploads/6bae7e5d169a6e67e3d8eab5c41fe7eb2541403.jpg', '2018-10-29 10:30:21', 'A18823876263', 'adopt', 'in', '240', '');
INSERT INTO `personal_user` VALUES ('1540976510c45c3e91bb88de1de9a989bc59ed0ec3', '朱欣耀', '183', '69', '15', '15012802297', '1031574211@qq.com', '201800903', '18通信G5-1', '男', '服务生,市场/问卷调查,助教/家教,校园代理,推广/派单,销售/促销,活动策划,其他,主持人', 'http://122.152.249.114/scs/public/uploads/3783ba073eea2c92559636a464baaa846731963.jpg', '2018-10-31 17:01:50', 'zxy529end', 'adopt', 'wait', '256', '');
INSERT INTO `personal_user` VALUES ('1541375396538b9bab05dd9d9052f2591618f9145c', '流水水', '178', '75', '18', '13590298696', '1850294813@qq.com', '201700551', '17互联网2', '男', '其他', 'http://122.152.249.114/scs/public/uploads/2a519cdab3a86b0a04822ee1750b1f6a449884.jpg', '2018-11-05 07:49:56', '1850294813', 'refuse', 'off', '260', '');
INSERT INTO `personal_user` VALUES ('1541406227dd89049cf184cb1c6e5dcc59321d54cc', '郑杰生', '170', '55', '17', '18033432297', '1300402435@qq.com', '201800849', '2018级印刷G5', '男', '推广/派单,其他', 'http://122.152.249.114/scs/public/uploads/1de7d060135deb3787406c4a1c8dc54e8858288.jpg', '2018-11-05 16:23:47', 'ZJSNG666', 'adopt', 'off', '262', '');
INSERT INTO `personal_user` VALUES ('15414608005313220e146562a357b9056287455304', '王浩涛', '166', '43', '17', '15815567052', '1262104711@qq.com', '201801049', '互联网G5-2', '男', '其他', 'http://122.152.249.114/scs/public/uploads/64ec7548b1f116929e65436a2cf129772389883.jpg', '2018-11-06 07:33:20', 'w1262104711', 'adopt', 'off', '261', '');
INSERT INTO `personal_user` VALUES ('1541475076c25b90a74a2c0be4825b5c65af604584', '赖清梅', '160', '99', '20', '15768087945', '2216547002@qq.com', '201802406', '图文G3', '女', '其他', 'http://122.152.249.114/scs/public/uploads/dae490b09aed74477a72ca9cbd85c4b47830151.jpg', '2018-11-06 11:31:16', '15768087945', 'adopt', 'wait', '263', '');
INSERT INTO `personal_user` VALUES ('154211552786001a0dd577f8c9400d42cefc2f8b3c', '陈跃彬', '174', '124', '16', '13823595853', '2067398502@qq.com', '201801055', '互联网G5-2', '男', '主持人,推广/派单,销售/促销,市场/问卷调查,校园代理,服务生,其他,助教/家教,活动策划,礼仪/模特', 'http://122.152.249.114/scs/public/uploads/9b741c01d537a76aa82b54e5d60af9583578312.jpg', '2018-11-13 21:25:27', 'chen15013588362', 'adopt', 'in', '266', '');
INSERT INTO `personal_user` VALUES ('1542344761afbe35c843f870d17953c7a3916f2855', '陈志豪', '175', '65', '16', '16675369613', '1748137872@qq.com', '201800962', '18通信网络G5-2', '男', '校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/19fdd237382fd56b245730f5d6cb3db55876528.jpg', '2018-11-16 13:06:01', 'chenzhihao1003', 'adopt', 'wait', '268', '');
INSERT INTO `personal_user` VALUES ('154237430311685895c3209acd36408be7da5bdc89', '杜圣宇', '178', '140', '15', '19876554983', '1547245095@qq.com', '201800291', '18物流J6', '男', '活动策划,推广/派单,销售/促销,市场/问卷调查,校园代理,服务生', 'http://122.152.249.114/scs/public/uploads/38e12e9e5317e6c41cfb7804161c8bb79344341.jpg', '2018-11-16 21:18:23', '19876554983', 'adopt', 'wait', '270', '');
INSERT INTO `personal_user` VALUES ('15426264343948638bfda4df8302ab2d3adfe91df9', '沈林秀', '169', '53', '16', '13189738326', '1239479601@qq.com', '201801048', '互联网G5-2', '男', '其他', 'http://122.152.249.114/scs/public/uploads/41215cbbf5707b88bd98e7777a5d79d4442615.jpg', '2018-11-19 19:20:34', '1239479601', 'adopt', 'off', '265', '');
INSERT INTO `personal_user` VALUES ('1542954813e624c8785fee9f1416dc5ee087a2f80d', '苏立平', '170', '50', '16', '13066909276', '1914359038@qq.com', '201800131', '18工业设计g5', '男', '其他', 'http://122.152.249.114/scs/public/uploads/b0670b7471f25843da6544dc33e9f8472507152.jpg', '2018-11-23 14:33:33', 'a1914359038', 'adopt', 'wait', '188', '');
INSERT INTO `personal_user` VALUES ('154340155944e96208616eafe1e3013bc7cecec5ab', '黄清雨', '155', '45', '15', '13424308780', '2755820501@qq.com', '201700620', '17文秘G5-2', '女', '推广/派单,助教/家教,校园代理,服务生,其他', 'http://122.152.249.114/scs/public/uploads/584adbc9ca26ee1918a4322847fe51f32978118.jpg', '2018-11-28 18:39:19', 'yokeYUYU', 'adopt', 'off', '272', '');
INSERT INTO `personal_user` VALUES ('154450230957f72707fe0e005f81f6df1c68c3637e', '黄丽萍', '158', '58', '17', '13058029593', '1712846177@qq.com', '201700506', '17互联网G5-1', '女', '销售/促销,服务生,推广/派单,活动策划,助教/家教,其他', 'http://122.152.249.114/scs/public/uploads/d76f64b1c86c918e38e7484cf01fa40f6060108.jpg', '2018-12-11 12:25:09', '13058029593', 'adopt', 'wait', '279', '');
INSERT INTO `personal_user` VALUES ('15445147661df7c34e9e2a713ebaac9b9f6b0a0c81', '黄鑫平', '170', '51', '16', '19925214998', '2478035543@qq.com', '201800325', '2018市场营销G5', '男', '校园代理,市场/问卷调查,销售/促销,推广/派单,服务生', 'http://122.152.249.114/scs/public/uploads/747b7c97a6d8792207f3f79afc63e0ff7366955.jpg', '2018-12-11 15:52:46', '13424207017', 'adopt', 'off', '280', '');
INSERT INTO `personal_user` VALUES ('154454066590b4f343f94095cf1c6b200277b205ca', '陈家燕', '160', '88', '19', '13632911142', '1649071496@qq.com', '201501361', '15首饰g5-1班', '女', '其他', 'http://122.152.249.114/scs/public/uploads/05b69778d3fd9c06086b5a51c1b755321171318.jpg', '2018-12-11 23:04:25', '1649071496', 'adopt', 'wait', '282', '');
INSERT INTO `personal_user` VALUES ('1545053367b7edfcb29cec4db538c808331cdb0461', '周佳荧', '164', '47', '15', '15767542192', '2710343528@qq.com', '201800753', '药物制剂G5—1班', '女', '校园代理,服务生,推广/派单', 'http://122.152.249.114/scs/public/uploads/114b87a2a3f8c09107936679838c5c856761816.jpg', '2018-12-17 21:29:27', 'Jiaying20030129', 'adopt', 'in', '290', '');

-- ----------------------------
-- Table structure for recruitment
-- ----------------------------
DROP TABLE IF EXISTS `recruitment`;
CREATE TABLE `recruitment` (
  `id` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `img_list` text NOT NULL,
  `create_time` datetime NOT NULL,
  `type` varchar(255) NOT NULL,
  `to_scs` int(11) NOT NULL DEFAULT '0',
  `over` int(11) NOT NULL DEFAULT '0',
  `find_address` varchar(255) DEFAULT NULL,
  `classify` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of recruitment
-- ----------------------------
INSERT INTO `recruitment` VALUES ('153993251622e931cfe2675eb351c6c3d59a09c4a6', '182', 'U盘名称：廖，里面文件夹分类是课外，专业，选修等。', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/1a8d2674a92a92604f16232696bfb1d06748488.jpg\"]', '2018-10-19 15:01:56', '1', '0', '0', null, '电子类');
INSERT INTO `recruitment` VALUES ('1540167501b245265cd29a97cf03ca0e267fe8e0e9', '1', '饭卡，百味捡到的', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/62aa4d3d194b84c16b1b46930ca8095d2798572.jpg\"]', '2018-10-22 08:18:21', '2', '1', '1', '深圳技师学院天工楼301', '卡包');
INSERT INTO `recruitment` VALUES ('15402802836b0b234dfd2fd357772d73c590c3567b', '218', '15互联网陈鹏宇饭卡丢了，捡到者请联系', '[]', '2018-10-23 15:38:03', '1', '0', '1', null, '卡包');
INSERT INTO `recruitment` VALUES ('154035617811295a637fcb6bc815bfb77fa09c5329', '144', '捡到饭卡\n（陈汉洲－201500948-15物流j6-2）', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/e4db52c8cf473df8045539f8e5d0e9ef5019238.jpg\"]', '2018-10-24 12:42:58', '2', '0', '1', '教学楼804', '卡包');
INSERT INTO `recruitment` VALUES ('15403758530bc76d2c070c9132adf79b3da8d4afd3', '14', '拾获16园林技术G5张舒敏饭卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/47d320721c7e0c72fb58d31540f7a8e9229939.jpg\"]', '2018-10-24 18:10:53', '2', '0', '1', '明喆物管中心（天香小店隔壁）', '卡包');
INSERT INTO `recruitment` VALUES ('1540375945d5eb488fb3a7bd9997fb5bfa969284aa', '14', '16摄影摄像技术G3叶思芹饭卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/fb247ca0bb4e2971f5ccfabf0fdf8c2e5170931.jpg\"]', '2018-10-24 18:12:25', '2', '0', '1', '明喆物管中心（天香小店隔壁）', '卡包');
INSERT INTO `recruitment` VALUES ('154042465205df91c9574302d7e5bb16eef536d762', '3', '在教学楼823电脑上捡到的', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/7f3e5f328ad2afb58def18f23e03deb01798394.jpg\"]', '2018-10-25 07:44:12', '2', '0', '0', '天工楼301', '电子类');
INSERT INTO `recruitment` VALUES ('1540445702952eecd5c31486c0a0561151607416c3', '241', '10.19（周五）和10.22（周一）在巧匠楼分别掉了一个罗马仕和小米的充电宝，上面都插着苹果数据线，请捡到的联系一下我，必有重谢??', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/fe81f87115b65375174d9e8a67a63f1c9097417.jpg\",\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/fe81f87115b65375174d9e8a67a63f1c2208666.jpg\"]', '2018-10-25 13:35:02', '1', '0', '0', null, '电子类');
INSERT INTO `recruitment` VALUES ('15404491094bada58185247aab4df5e9620e961ea3', '4', '在天香4楼拾到一个黑色书包', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/ce10637242a85806b2aa4c2e1076f4498389791.jpg\",\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/ce10637242a85806b2aa4c2e1076f4495375809.jpg\",\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/ce10637242a85806b2aa4c2e1076f4498046741.jpg\"]', '2018-10-25 14:31:49', '2', '1', '1', '天工楼301', '卡包');
INSERT INTO `recruitment` VALUES ('154045035061f974bbf665dcc61b1197a633ed5eee', '161', '一把粉红色有小猪佩奇图案的雨伞丢失于百味园', '[]', '2018-10-25 14:52:30', '1', '0', '0', null, '其他物品');
INSERT INTO `recruitment` VALUES ('1540460921431ee59c639bc3f3a964ebd6a4d70920', '4', '一张农业银行卡，三张校园银行卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/81705b0d8af3a2f0dd93b83872edf0a73131434.jpg\"]', '2018-10-25 17:48:41', '2', '0', '0', '天工楼301', '卡包');
INSERT INTO `recruitment` VALUES ('154046280143900d254f9545b9d222c12266e1dae1', '249', '重大消息\n阿黄的饭卡丢了！！！而且还忘记丢在哪了？！如果有看见的同学帮帮忙，救救她，感谢\n班级：17生物G5-1班\n姓名：黄晨雨\n电话号码：18676784033\n微信:1139529984', '[]', '2018-10-25 18:20:01', '1', '0', '0', null, '卡包');
INSERT INTO `recruitment` VALUES ('1540527960e5274708925a5ec4afc642704d913293', '161', '在文体中心形体房丢失深圳校服外套，有校徽有名字', '[]', '2018-10-26 12:26:00', '1', '0', '0', null, '其他物品');
INSERT INTO `recruitment` VALUES ('15405396999e02d5962b5d296f463fb2c5e84dd671', '1', '充电宝', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/42921bb72d08df93fef560118804cf218103802.jpg\",\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/42921bb72d08df93fef560118804cf217640734.jpg\"]', '2018-10-26 15:41:39', '2', '0', '0', '深圳技师学院天工楼301', '电子类');
INSERT INTO `recruitment` VALUES ('154073124592b5ba7761a99ec4aa6be88a65a5d986', '156', '一张深圳通，带卡套的，很烂的原装的卡套，捡到请联系我13620930701，请吃饭', '[]', '2018-10-28 20:54:05', '1', '0', '0', null, '卡包');
INSERT INTO `recruitment` VALUES ('15407730739672e84f447dcd93218d650e756a0f42', '4', '18营销G3蔡嘉明的饭卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/48584b795b0d219112c1a5f7f7504d884346678.jpg\"]', '2018-10-29 08:31:13', '2', '0', '0', '天工楼301', '卡包');
INSERT INTO `recruitment` VALUES ('15408978060ff097c7ee695fc40f73d556b01b445d', '3', '图片中的蓝色兔子u盘，今天在教学楼825实训室丢失的。', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/66e91852c991aecc09cab9f05304591f1590414.jpg\"]', '2018-10-30 19:10:06', '1', '0', '0', null, '电子类');
INSERT INTO `recruitment` VALUES ('15409610379c44cf40277f18b98e2027ebbe2025c6', '152', '天香园二楼10.31日早上，粉色水瓶', '[]', '2018-10-31 12:43:57', '1', '0', '0', null, '其他物品');
INSERT INTO `recruitment` VALUES ('154098409362a295367fafd21f16d34e1e64059d1e', '257', '伙伴们好~有没有看到在巧匠楼253机房电脑桌上有个银色u盘，看到联系我哦谢谢谢谢❤ 15820351834手机微信同号', '[]', '2018-10-31 19:08:13', '1', '0', '0', null, '电子类');
INSERT INTO `recruitment` VALUES ('15413868752e25ecae888ac6e9d8cffb4e09fb64ea', '14', '教学楼401或416丢失HDMI线一条', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/2d436a896c7596c618fb759ac28f5ef65369897.jpg\"]', '2018-11-05 11:01:15', '1', '0', '0', null, '电子类');
INSERT INTO `recruitment` VALUES ('154173121610ed47e34ff8dd0ff8b2ab406860864c', '14', '明喆物管拾获16汽修周文林饭卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/0c7291d27fae1a00431e89ef8e7213e86335453.jpg\"]', '2018-11-09 10:40:16', '2', '1', '1', '天工楼301', '卡包');
INSERT INTO `recruitment` VALUES ('1541731343b72b80a07c4570e9a98facb12dfa278a', '14', '明喆物管拾获18药物制剂方嘉龙饭卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/1f57b2e5b3b3522b0aabfceff76772cc7016928.jpg\"]', '2018-11-09 10:42:23', '2', '1', '1', '天工楼301', '卡包');
INSERT INTO `recruitment` VALUES ('1542156818c3b95b344a85dc8f8f29ccbb8ab6b05c', '267', '15互联网林晓毅的饭卡 丢在天香到百味的路上', '[]', '2018-11-14 08:53:38', '1', '0', '1', null, '卡包');
INSERT INTO `recruitment` VALUES ('1542349112847eb8565cbf9618be97cd512f8412da', '269', '钥匙几把，深圳通是机器猫小叮当的', '[]', '2018-11-16 14:18:32', '1', '0', '0', null, '卡包');
INSERT INTO `recruitment` VALUES ('15425384490749c9336a0f927b901d4679f6d5b2f1', '271', '今天在图书馆一楼外面那个有很多沙发的地方，一个长头发小姐姐借了我一支真彩的笔，然后她现在不见了，我想帮这支笔找到主人！', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/fbe66d8ced0ccc473653fba5045bd8591342686.jpg\",\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/fbe66d8ced0ccc473653fba5045bd8591576270.jpg\"]', '2018-11-18 18:54:09', '1', '0', '0', null, '其他物品');
INSERT INTO `recruitment` VALUES ('154286194591cbdae1a4070bcc830995486ab528b8', '133', '缪晓娟18跨境电商G3-2的饭卡掉了，天工楼到教学楼的路上。请捡到的同学联系我一下13670837717，谢谢', '[]', '2018-11-22 12:45:45', '1', '0', '0', null, '卡包');
INSERT INTO `recruitment` VALUES ('154336674216d517423dd3dd5fbfd18ed7b5dde362', '221', '充电宝', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/6f3291b5c3833dec6028b7e029c7c0cb4557404.jpg\"]', '2018-11-28 08:59:02', '2', '0', '0', '百味园二楼办公室', '电子类');
INSERT INTO `recruitment` VALUES ('15435563182165bdca3dd4a091a56c3861a8516449', '270', '丢了一块手表银白色的链扣是在文体中心羽毛球馆丢的物业和失物招领处都没有应该是某位同学拿走了，如果是麻烦联系我19876554983谢谢谢谢谢谢拜托了? ? ?', '[]', '2018-11-30 13:38:38', '1', '0', '0', null, '饰品');
INSERT INTO `recruitment` VALUES ('1543556948826c2330e9dad0c8a6e76937464ada54', '270', '丢了一块手表银白色的链扣是在文体中心羽毛球馆丢的物业和失物招领处都没有应该是某位同学拿走了，如果是麻烦联系我19876554983谢谢谢谢谢谢拜托了大概如图', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/cd4986d0f196a813160722ae9f44528d8736767.jpg\"]', '2018-11-30 13:49:08', '1', '0', '0', null, '饰品');
INSERT INTO `recruitment` VALUES ('15435599647e36b78cbf64eae42e7ebdaa28f49afb', '270', '丢了一块手表银白色的链扣是在文体中心羽毛球馆丢的物业和失物招领处都没有应该是某位同学拿走了，如果是麻烦联系我19876554983谢谢谢谢谢谢拜托了', '[]', '2018-11-30 14:39:24', '1', '0', '0', null, '饰品');
INSERT INTO `recruitment` VALUES ('1544058314656dd6ef21f19660b8e4cd8aab2df888', '277', '丢失饭卡。15互联网G5-3李冠劲。在天宫楼341到h2的路上丢失。', '[]', '2018-12-06 09:05:14', '1', '0', '0', null, '卡包');
INSERT INTO `recruitment` VALUES ('154519842128b11e7fb0feaaafc4bd0108d7e59fc6', '325', '丢失校卡。。18航空服务，朱梓臻。捡到的同学可以联系我。爱你呦，18576694752', '[]', '2018-12-19 13:47:01', '1', '0', '0', null, '饭卡');
INSERT INTO `recruitment` VALUES ('154530187074b1d66802588a4fee6a9095ae4cacb9', '327', '丢失了饭卡  18汽车g5-2   曾子杨  游园晚会上  13428944010', '[]', '2018-12-20 18:31:10', '1', '0', '0', null, '卡包');
INSERT INTO `recruitment` VALUES ('15458107350cb6b84b2daad135a154a76f9fdf6930', '329', '2018.12.26丢失一条红绳手链，拾到者请联系我???16首饰J4陈余钇欣，谢谢?', '[]', '2018-12-26 15:52:15', '1', '0', '0', null, '饭卡');
INSERT INTO `recruitment` VALUES ('1545810776813bd99e9fd0ce1309338fc862cbf878', '329', '2018.12.26丢失一条红绳手链，拾到者请联系我！16首饰J4陈余钇欣，谢谢大家', '[]', '2018-12-26 15:52:56', '1', '0', '0', null, '饰品');
INSERT INTO `recruitment` VALUES ('154595906014e02c6d72867bebb25d57289d757e92', '330', '18市场营销G3黄涛饭卡丢失???，找到联系13538002035，谢谢', '[]', '2018-12-28 09:04:20', '1', '0', '0', null, '饭卡');
INSERT INTO `recruitment` VALUES ('1545961201d26617ad04fac613ff19ad2972f787df', '14', '校道拾获15电梯吴林波饭卡', '[\"http:\\/\\/122.152.249.114\\/scs\\/public\\/uploads\\/recruitment\\/cc533ca3762bca96ccc8d0d23ed5d2978315757.jpg\"]', '2018-12-28 09:40:01', '2', '0', '0', '天工楼301', '卡包');

-- ----------------------------
-- Table structure for user_bill
-- ----------------------------
DROP TABLE IF EXISTS `user_bill`;
CREATE TABLE `user_bill` (
  `id` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `credit` varchar(255) NOT NULL,
  `experience` varchar(255) NOT NULL,
  `integral` varchar(255) NOT NULL,
  `create_time` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_bill
-- ----------------------------
INSERT INTO `user_bill` VALUES ('15362023664e064ad35f156a40f18adc92bb080d2e', '1', '完成兼职', '10', '20', '5', '2018-09-06 10:52:46');
INSERT INTO `user_bill` VALUES ('153620236668bbd7eaa24f80970660f6a1ece2507f', '10', '完成兼职', '10', '20', '5', '2018-09-06 10:52:46');
INSERT INTO `user_bill` VALUES ('1536202399215430e99423c72fa6b86f3d94b69d23', '10', '兼职差评', '-30', '-20', '-5', '2018-09-06 10:53:19');
INSERT INTO `user_bill` VALUES ('1536202399d18f0826304ffb5ca2f521eacf5f0ea3', '1', '兼职差评', '-30', '-20', '-5', '2018-09-06 10:53:19');
INSERT INTO `user_bill` VALUES ('1536742720a0321150ff2bb092d9c77e95191e51cb', '127', '新用户注册活动', '', '', '+18', '2018-09-12 16:58:40');
INSERT INTO `user_bill` VALUES ('1536742729205a1805e3d78d2d2b5046d5c81c1ce4', '127', '新用户注册活动', '', '', '+18', '2018-09-12 16:58:49');
INSERT INTO `user_bill` VALUES ('1536742729ca1f2d5f1ed20d5ca8412b1c3d55de5f', '127', '新用户注册活动', '', '', '+18', '2018-09-12 16:58:49');
INSERT INTO `user_bill` VALUES ('1536742729ce3f3bc4ecb9c02682ba171a0d7eb8b7', '127', '新用户注册活动', '', '', '+18', '2018-09-12 16:58:49');
INSERT INTO `user_bill` VALUES ('15368362905557768826047410013b8d45c4117b33', '127', '新用户注册活动', '', '', '+18', '2018-09-13 18:58:10');
INSERT INTO `user_bill` VALUES ('15369047120410967bf513b04b4845aab11e53a519', '122', '完成兼职', '10', '20', '5', '2018-09-14 13:58:32');
INSERT INTO `user_bill` VALUES ('1536904712231bf46ae97a1137af3516e85dd78a18', '1', '完成兼职', '10', '20', '5', '2018-09-14 13:58:32');
INSERT INTO `user_bill` VALUES ('153690471291ba81e55cc1c651da8c0bedb79ee875', '10', '完成兼职', '10', '20', '5', '2018-09-14 13:58:32');
INSERT INTO `user_bill` VALUES ('1537272589bb0651a57c772156c80a50640985b79d', '14', '新用户注册活动', '', '', '+18', '2018-09-18 20:09:49');
INSERT INTO `user_bill` VALUES ('1537325944da28a138be752d364a5f6edf4ecb7701', '134', '新用户注册活动', '', '', '+18', '2018-09-19 10:59:04');
INSERT INTO `user_bill` VALUES ('15373260160c45992d451e0db709bfad95c1e7759c', '134', '新用户注册活动', '', '', '+18', '2018-09-19 11:00:16');
INSERT INTO `user_bill` VALUES ('15373260162a282dce29c012edd9dc48bf7bc6f298', '134', '新用户注册活动', '', '', '+18', '2018-09-19 11:00:16');
INSERT INTO `user_bill` VALUES ('15373260283f31d1d1a2b960e9fc022a6aa97e884a', '134', '新用户注册活动', '', '', '+18', '2018-09-19 11:00:28');
INSERT INTO `user_bill` VALUES ('15373260653efa96da81c009fcadadb5cd08693fef', '134', '新用户注册活动', '', '', '+18', '2018-09-19 11:01:05');
INSERT INTO `user_bill` VALUES ('15373309405372f582ab1ca63729b1296fe233ab98', '135', '新用户注册活动', '', '', '+18', '2018-09-19 12:22:20');
INSERT INTO `user_bill` VALUES ('153733966151a0f16e095f33fff616a19de7ede97e', '122', '完成兼职', '10', '20', '5', '2018-09-19 14:47:41');
INSERT INTO `user_bill` VALUES ('15373396619bb5a10e558b60aa343fcbf5248f9c9b', '1', '完成兼职', '10', '20', '5', '2018-09-19 14:47:41');
INSERT INTO `user_bill` VALUES ('1537339661b15b3c4430f6fb2b722de6bb5364b4cc', '2', '完成兼职', '10', '20', '5', '2018-09-19 14:47:41');
INSERT INTO `user_bill` VALUES ('15373475208fec7e331e18ce807f9cdb6d6940bf0c', '139', '新用户注册活动', '', '', '+18', '2018-09-19 16:58:40');
INSERT INTO `user_bill` VALUES ('15373591025523152978f9edf6939e9bb0da666016', '133', '新用户注册活动', '', '', '+18', '2018-09-19 20:11:42');
INSERT INTO `user_bill` VALUES ('15373597097cf856f70fceb1e7e381ad233d450d01', '136', '新用户注册活动', '', '', '+18', '2018-09-19 20:21:49');
INSERT INTO `user_bill` VALUES ('1537359727fca152bcecb45e9006b781470aa70f53', '136', '新用户注册活动', '', '', '+18', '2018-09-19 20:22:07');
INSERT INTO `user_bill` VALUES ('153735973994182ba70e01e2bbe0ba16edccb0beeb', '136', '新用户注册活动', '', '', '+18', '2018-09-19 20:22:19');
INSERT INTO `user_bill` VALUES ('1537359837edeace17da9d4634ec2febe6550d753d', '136', '新用户注册活动', '', '', '+18', '2018-09-19 20:23:57');
INSERT INTO `user_bill` VALUES ('153751291231809215919588361406f3a44363d186', '149', '新用户注册活动', '', '', '+18', '2018-09-21 14:55:12');
INSERT INTO `user_bill` VALUES ('1537616791038efa21ea3182080cd90f3160b3850a', '150', '新用户注册活动', '', '', '+18', '2018-09-22 19:46:31');
INSERT INTO `user_bill` VALUES ('153761680404551a7c4da370c4594bf6bca9a26331', '150', '新用户注册活动', '', '', '+18', '2018-09-22 19:46:44');
INSERT INTO `user_bill` VALUES ('1537616827e142e1d1d96b90a1ff980d92936e352d', '150', '新用户注册活动', '', '', '+18', '2018-09-22 19:47:07');
INSERT INTO `user_bill` VALUES ('1537616857bf350d3bbbefa498df8fcd734eea5b47', '150', '新用户注册活动', '', '', '+18', '2018-09-22 19:47:37');
INSERT INTO `user_bill` VALUES ('15376171164c1c7f1bbd81541e7a514a7589008efc', '150', '新用户注册活动', '', '', '+18', '2018-09-22 19:51:56');
INSERT INTO `user_bill` VALUES ('1537838684b0faadb9b8927a4490750596808791c0', '153', '新用户注册活动', '', '', '+18', '2018-09-25 09:24:44');
INSERT INTO `user_bill` VALUES ('153800290231082b99ccfc0d00201e676f2fea1bcd', '142', '新用户注册活动', '', '', '+18', '2018-09-27 07:01:42');
INSERT INTO `user_bill` VALUES ('15380276271419d056940696343f7eaa090ed7618f', '156', '新用户注册活动', '', '', '+18', '2018-09-27 13:53:47');
INSERT INTO `user_bill` VALUES ('1538028929a12385cd62ebb6c3f2b84ddd3bf52f35', '156', '新用户注册活动', '', '', '+18', '2018-09-27 14:15:29');
INSERT INTO `user_bill` VALUES ('15380340147063ed31d8c023dcafbdfb1cb044010d', '157', '新用户注册活动', '', '', '+18', '2018-09-27 15:40:14');
INSERT INTO `user_bill` VALUES ('1538037007c189ef4e52b487344ef83b44f18501ee', '140', '新用户注册活动', '', '', '+18', '2018-09-27 16:30:07');
INSERT INTO `user_bill` VALUES ('1538100318dc25c9a4ff66ddc6bdd38fb044a26436', '159', '新用户注册活动', '', '', '+18', '2018-09-28 10:05:18');
INSERT INTO `user_bill` VALUES ('1538100694375e461d9b40f11b78440effdbd3a7f1', '160', '新用户注册活动', '', '', '+18', '2018-09-28 10:11:34');
INSERT INTO `user_bill` VALUES ('153830351396415fd0e1ad824d13ac450f193c5409', '161', '新用户注册活动', '', '', '+18', '2018-09-30 18:31:53');
INSERT INTO `user_bill` VALUES ('153830354617b3d168f2c645824d8eb920398db736', '161', '新用户注册活动', '', '', '+18', '2018-09-30 18:32:26');
INSERT INTO `user_bill` VALUES ('153880219738b44b69af5efce479bd32121fbe7e8b', '162', '新用户注册活动', '', '', '+18', '2018-10-06 13:03:17');
INSERT INTO `user_bill` VALUES ('1538802333d789ff1ae4343c29e3cff5b65c4077aa', '162', '新用户注册活动', '', '', '+18', '2018-10-06 13:05:33');
INSERT INTO `user_bill` VALUES ('15389988033f325dcc75a41196cfe492e783a2c79c', '163', '新用户注册活动', '', '', '+18', '2018-10-08 19:40:03');
INSERT INTO `user_bill` VALUES ('1538998883932d9d6fcfbecddaa9c40244d9fec660', '163', '新用户注册活动', '', '', '+18', '2018-10-08 19:41:23');
INSERT INTO `user_bill` VALUES ('15389989060595c4cdf6999e0274f8d996fa6a1741', '163', '新用户注册活动', '', '', '+18', '2018-10-08 19:41:46');
INSERT INTO `user_bill` VALUES ('153900304314759b81c1d39e55c0a1f49af88292e1', '164', '新用户注册活动', '', '', '+18', '2018-10-08 20:50:43');
INSERT INTO `user_bill` VALUES ('1539003154a6754c9c8bd390636e03f92c45f06c9b', '164', '新用户注册活动', '', '', '+18', '2018-10-08 20:52:34');
INSERT INTO `user_bill` VALUES ('15390786281e7a2aa52c31ec5bb8be80ca712eb588', '140', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('153907862861f8e4a391bddcc89c2494b1099c3963', '161', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('153907862868ac9ad22d9b530179b593479c3e6ff4', '160', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('153907862878431cd6289b2ec28d3b503b439ae84b', '157', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('153907862893397b7c0bf9bc7c1d532e40be3f4c74', '156', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('1539078628b65169b64bc7f4c555d9fa18d68b736f', '162', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('1539078628cf55a9968e544ccf5775af34ff0d9028', '150', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('1539078628e98c5fac726faf7db3fdd241257263b0', '142', '兼职好评', '', '+15', '', '2018-10-09 17:50:28');
INSERT INTO `user_bill` VALUES ('1539078631135f393c347c7b6fdeae12f3109cdca1', '150', '完成兼职', '10', '20', '5', '2018-10-09 17:50:31');
INSERT INTO `user_bill` VALUES ('15390786317d5428e61555e86fb0650837207c1591', '156', '完成兼职', '10', '20', '5', '2018-10-09 17:50:31');
INSERT INTO `user_bill` VALUES ('1539078631b8d3854f661a0eccb8af5a208e188099', '140', '完成兼职', '10', '20', '5', '2018-10-09 17:50:31');
INSERT INTO `user_bill` VALUES ('15390786320d36b062b0de7c8ad2ee0732592220c8', '160', '完成兼职', '10', '20', '5', '2018-10-09 17:50:32');
INSERT INTO `user_bill` VALUES ('153907863222323d0d8b8d597ffaf95a9f6dde72ab', '157', '完成兼职', '10', '20', '5', '2018-10-09 17:50:32');
INSERT INTO `user_bill` VALUES ('15390786326af519dc26b66d94c9aeeb5b119a5502', '161', '完成兼职', '10', '20', '5', '2018-10-09 17:50:32');
INSERT INTO `user_bill` VALUES ('1539078632b09114f6ebbc24796eecf42b2cda9158', '162', '完成兼职', '10', '20', '5', '2018-10-09 17:50:32');
INSERT INTO `user_bill` VALUES ('1539078632b5d76c8c4def1d5e77eee05e89cad4e8', '142', '完成兼职', '10', '20', '5', '2018-10-09 17:50:32');
INSERT INTO `user_bill` VALUES ('153966309494231698e3384cd5aef960851d690de3', '170', '新用户注册活动', '', '', '+18', '2018-10-16 12:11:34');
INSERT INTO `user_bill` VALUES ('153967099191ae2330bcbab29f55064202ea4ab50f', '171', '新用户注册活动', '', '', '+18', '2018-10-16 14:23:11');
INSERT INTO `user_bill` VALUES ('1539671006246236621f06ab37f1f60879a08f9830', '171', '新用户注册活动', '', '', '+18', '2018-10-16 14:23:26');
INSERT INTO `user_bill` VALUES ('1539671043b11b67c909378bbc5fbd26b57b938cf1', '171', '新用户注册活动', '', '', '+18', '2018-10-16 14:24:03');
INSERT INTO `user_bill` VALUES ('15396774542849d4d879ecd50bff5718f3277e52b2', '170', '新用户注册活动', '', '', '+18', '2018-10-16 16:10:54');
INSERT INTO `user_bill` VALUES ('1539775588e018a151c89666c60d543c73cc984cb8', '133', '新用户注册活动', '', '', '+18', '2018-10-17 19:26:28');
INSERT INTO `user_bill` VALUES ('1539784593fed0b646645e59a628861708c1abee19', '133', '新用户注册活动', '', '', '+18', '2018-10-17 21:56:33');
INSERT INTO `user_bill` VALUES ('1539787978631eb0d4c5555b8e1fcc50ef1e78dfd3', '177', '新用户注册活动', '', '', '+18', '2018-10-17 22:52:58');
INSERT INTO `user_bill` VALUES ('1539788044a4674c5dfdb8b695140b8ecdb2aa2be6', '177', '新用户注册活动', '', '', '+18', '2018-10-17 22:54:04');
INSERT INTO `user_bill` VALUES ('1539788580f1329d113791da4204f093b873d673d7', '178', '新用户注册活动', '', '', '+18', '2018-10-17 23:03:00');
INSERT INTO `user_bill` VALUES ('1539788677269efaf620ece8c2b03c6e65d8c7ec19', '177', '新用户注册活动', '', '', '+18', '2018-10-17 23:04:37');
INSERT INTO `user_bill` VALUES ('1539788946ad966eade14e8a9a240c08a81d4a7c41', '179', '新用户注册活动', '', '', '+18', '2018-10-17 23:09:06');
INSERT INTO `user_bill` VALUES ('15398285414a7a12b913e6c69c9fab03661b3b4d48', '132', '新用户注册活动', '', '', '+18', '2018-10-18 10:09:01');
INSERT INTO `user_bill` VALUES ('1539828849cb27ad5841fe708e70bc0e3c6af9ad58', '180', '新用户注册活动', '', '', '+18', '2018-10-18 10:14:09');
INSERT INTO `user_bill` VALUES ('1540193062f32fb1708515fdb9ccc53de7aec5c6e2', '189', '新用户注册活动', '', '', '+18', '2018-10-22 15:24:22');
INSERT INTO `user_bill` VALUES ('15401962823ef9b7ce571fa10fdc3712dc193b95f5', '191', '新用户注册活动', '', '', '+18', '2018-10-22 16:18:02');
INSERT INTO `user_bill` VALUES ('154019651724b4843420f5b610659201908922733e', '191', '新用户注册活动', '', '', '+18', '2018-10-22 16:21:57');
INSERT INTO `user_bill` VALUES ('154019652062eaf96e0a3b02382f1c690554a1bc86', '191', '新用户注册活动', '', '', '+18', '2018-10-22 16:22:00');
INSERT INTO `user_bill` VALUES ('154019653640b44b3a115a94c2f6f7e70a042a88b8', '191', '新用户注册活动', '', '', '+18', '2018-10-22 16:22:16');
INSERT INTO `user_bill` VALUES ('154020030776192ac881003305c97e825ba0cdf198', '192', '新用户注册活动', '', '', '+18', '2018-10-22 17:25:07');
INSERT INTO `user_bill` VALUES ('1540200379b0b4f09cc45496aca45dcbc2769dcc5c', '192', '新用户注册活动', '', '', '+18', '2018-10-22 17:26:19');
INSERT INTO `user_bill` VALUES ('1540200382efe19c79f8e05e0988ff1b1e004f86af', '192', '新用户注册活动', '', '', '+18', '2018-10-22 17:26:22');
INSERT INTO `user_bill` VALUES ('1540201725bd572f145a7c6276f1affc7f553922ac', '193', '新用户注册活动', '', '', '+18', '2018-10-22 17:48:45');
INSERT INTO `user_bill` VALUES ('15402018000ef235eda9328fb6ff042dc90cdb5b19', '193', '新用户注册活动', '', '', '+18', '2018-10-22 17:50:00');
INSERT INTO `user_bill` VALUES ('1540202905d241535a47bc77fe9d3a6f7a85506e17', '195', '新用户注册活动', '', '', '+18', '2018-10-22 18:08:25');
INSERT INTO `user_bill` VALUES ('15402031826d0663a7594caa145e16721fd20aff06', '197', '新用户注册活动', '', '', '+18', '2018-10-22 18:13:02');
INSERT INTO `user_bill` VALUES ('1540203340a5c7dc3498b2ac35e132a7aea2de6334', '198', '新用户注册活动', '', '', '+18', '2018-10-22 18:15:40');
INSERT INTO `user_bill` VALUES ('1540203385157386c2a93ff1e18274d34897d2bdc8', '199', '新用户注册活动', '', '', '+18', '2018-10-22 18:16:25');
INSERT INTO `user_bill` VALUES ('1540203401027d564fb7bc86233c9c78572077bc76', '199', '新用户注册活动', '', '', '+18', '2018-10-22 18:16:41');
INSERT INTO `user_bill` VALUES ('1540205787184fd13890ae8ffa491977be115bb08b', '200', '新用户注册活动', '', '', '+18', '2018-10-22 18:56:27');
INSERT INTO `user_bill` VALUES ('1540207243eb10ea8d25acd6982d95391ac4e4cac3', '201', '新用户注册活动', '', '', '+18', '2018-10-22 19:20:43');
INSERT INTO `user_bill` VALUES ('15402072879d737c58020e1bd4c863b66f31271fd0', '201', '新用户注册活动', '', '', '+18', '2018-10-22 19:21:27');
INSERT INTO `user_bill` VALUES ('1540208720ff2c07e756785f2cadf2897884a371a1', '123', '新用户注册活动', '', '', '+18', '2018-10-22 19:45:20');
INSERT INTO `user_bill` VALUES ('1540208818a683f9669074ba18f24cf4ded85cac1e', '123', '新用户注册活动', '', '', '+18', '2018-10-22 19:46:58');
INSERT INTO `user_bill` VALUES ('1540209475968c83fa22353eab94f3d8c672180c63', '194', '新用户注册活动', '', '', '+18', '2018-10-22 19:57:55');
INSERT INTO `user_bill` VALUES ('15402108549e724647700b0570380bd4df4e249288', '202', '新用户注册活动', '', '', '+18', '2018-10-22 20:20:54');
INSERT INTO `user_bill` VALUES ('15402119193ce5d3243c3fa99d2213597c250992f1', '203', '新用户注册活动', '', '', '+18', '2018-10-22 20:38:39');
INSERT INTO `user_bill` VALUES ('154021192272b8318312d09dc1402013a8f5b9cb8c', '203', '新用户注册活动', '', '', '+18', '2018-10-22 20:38:42');
INSERT INTO `user_bill` VALUES ('15402119266496ddceba7327fe05defc1b4426170b', '203', '新用户注册活动', '', '', '+18', '2018-10-22 20:38:46');
INSERT INTO `user_bill` VALUES ('15402120079f25d970279a573ba0f3d3f8caa47f2e', '203', '新用户注册活动', '', '', '+18', '2018-10-22 20:40:07');
INSERT INTO `user_bill` VALUES ('1540212080a17da76417888bd8a86560336d17dd5f', '200', '新用户注册活动', '', '', '+18', '2018-10-22 20:41:20');
INSERT INTO `user_bill` VALUES ('154021209429a9c64e4c2956ec857268afb74fa61d', '200', '新用户注册活动', '', '', '+18', '2018-10-22 20:41:34');
INSERT INTO `user_bill` VALUES ('154021355072b98960f147303d7f6b88bc5fd1d563', '204', '新用户注册活动', '', '', '+18', '2018-10-22 21:05:50');
INSERT INTO `user_bill` VALUES ('15402135708756615e047c5f14784567ba49420b15', '204', '新用户注册活动', '', '', '+18', '2018-10-22 21:06:10');
INSERT INTO `user_bill` VALUES ('154021474406b92f38b74324041d1b0b5f879e9255', '205', '新用户注册活动', '', '', '+18', '2018-10-22 21:25:44');
INSERT INTO `user_bill` VALUES ('154021480035d1db3f1e9529d8f85eef34a7c6b9b8', '205', '新用户注册活动', '', '', '+18', '2018-10-22 21:26:40');
INSERT INTO `user_bill` VALUES ('15402148412fd86fd270f6fb98e7c23f7531ba405d', '205', '新用户注册活动', '', '', '+18', '2018-10-22 21:27:21');
INSERT INTO `user_bill` VALUES ('1540214949ff9882acde37e637f12739167ff9d5dd', '205', '新用户注册活动', '', '', '+18', '2018-10-22 21:29:09');
INSERT INTO `user_bill` VALUES ('154021511720d4522448a87cb662183b1e6f64f405', '206', '新用户注册活动', '', '', '+18', '2018-10-22 21:31:57');
INSERT INTO `user_bill` VALUES ('1540218325348beef79de3c0b5037894015a3a1622', '207', '新用户注册活动', '', '', '+18', '2018-10-22 22:25:25');
INSERT INTO `user_bill` VALUES ('1540218339c4a879fee821129f01fb0162675bd825', '207', '新用户注册活动', '', '', '+18', '2018-10-22 22:25:39');
INSERT INTO `user_bill` VALUES ('1540218888787aa139bd056c1ac71e059a19f1ac8e', '208', '新用户注册活动', '', '', '+18', '2018-10-22 22:34:48');
INSERT INTO `user_bill` VALUES ('1540218930d598ca89900a01fff58821d4790c04b1', '208', '新用户注册活动', '', '', '+18', '2018-10-22 22:35:30');
INSERT INTO `user_bill` VALUES ('1540220232cd02846b8023e55bf8128120b8d3d6cf', '209', '新用户注册活动', '', '', '+18', '2018-10-22 22:57:12');
INSERT INTO `user_bill` VALUES ('154025685040bd9c6a35e5cf45ad565c356c9fe402', '210', '新用户注册活动', '', '', '+18', '2018-10-23 09:07:30');
INSERT INTO `user_bill` VALUES ('1540257816a7fec827ebd5ae170c7f667f7c60e513', '211', '新用户注册活动', '', '', '+18', '2018-10-23 09:23:36');
INSERT INTO `user_bill` VALUES ('154025834215d49eadbf88a3d0b673e8257dcb988f', '212', '新用户注册活动', '', '', '+18', '2018-10-23 09:32:22');
INSERT INTO `user_bill` VALUES ('1540258414cfd19db9ee700c618b3d6402dd4a73e0', '212', '新用户注册活动', '', '', '+18', '2018-10-23 09:33:34');
INSERT INTO `user_bill` VALUES ('1540258428ba74da21313712ce811fc49d41543cb6', '212', '新用户注册活动', '', '', '+18', '2018-10-23 09:33:48');
INSERT INTO `user_bill` VALUES ('1540258495b4526b24764d209b4c0a93ec28ac6f3d', '212', '新用户注册活动', '', '', '+18', '2018-10-23 09:34:55');
INSERT INTO `user_bill` VALUES ('154025856934b873aff6580fe2ad9887f70bf8cf4e', '213', '新用户注册活动', '', '', '+18', '2018-10-23 09:36:09');
INSERT INTO `user_bill` VALUES ('1540260262b6ccf23e4388c111c1350431aa00d671', '196', '新用户注册活动', '', '', '+18', '2018-10-23 10:04:22');
INSERT INTO `user_bill` VALUES ('15402666656dd28671877b99e40e98f78942f8e427', '214', '新用户注册活动', '', '', '+18', '2018-10-23 11:51:05');
INSERT INTO `user_bill` VALUES ('1540268404668bacc63e7ac2d0dd8621fd6cc0d13d', '215', '新用户注册活动', '', '', '+18', '2018-10-23 12:20:04');
INSERT INTO `user_bill` VALUES ('1540268452d245cb49f0dac2ad7dd103533d94733d', '215', '新用户注册活动', '', '', '+18', '2018-10-23 12:20:52');
INSERT INTO `user_bill` VALUES ('1540271926d5cd7a04b9459ff59883bcfca79fbc94', '217', '新用户注册活动', '', '', '+18', '2018-10-23 13:18:46');
INSERT INTO `user_bill` VALUES ('154030860937019a6b66de5fff25c13e8400cce40f', '220', '新用户注册活动', '', '', '+18', '2018-10-23 23:30:09');
INSERT INTO `user_bill` VALUES ('1540376010ba4cfdd3cf4303c7fb3bc4c63393595c', '223', '新用户注册活动', '', '', '+18', '2018-10-24 18:13:30');
INSERT INTO `user_bill` VALUES ('1540376024058244f97654e494343df248e97e2b0f', '223', '新用户注册活动', '', '', '+18', '2018-10-24 18:13:44');
INSERT INTO `user_bill` VALUES ('1540376044bc193eaed12425a4a608d6c18c0e1925', '223', '新用户注册活动', '', '', '+18', '2018-10-24 18:14:04');
INSERT INTO `user_bill` VALUES ('15403760537fd23798809b4bf66d0401ee1f6e428e', '223', '新用户注册活动', '', '', '+18', '2018-10-24 18:14:13');
INSERT INTO `user_bill` VALUES ('15403760636f0c73d28a3b50be999af8b3ff96dd47', '223', '新用户注册活动', '', '', '+18', '2018-10-24 18:14:23');
INSERT INTO `user_bill` VALUES ('1540385392469f4dc02f00b68f53ec26ffc17fd8eb', '227', '新用户注册活动', '', '', '+18', '2018-10-24 20:49:52');
INSERT INTO `user_bill` VALUES ('15403855191c37cddd0ff90e1ea1e94848c7385b10', '226', '新用户注册活动', '', '', '+18', '2018-10-24 20:51:59');
INSERT INTO `user_bill` VALUES ('154038574836dcd20b4fe96b2e0ca3cc73a07e8b98', '228', '新用户注册活动', '', '', '+18', '2018-10-24 20:55:48');
INSERT INTO `user_bill` VALUES ('1540386358984bc122a507e9c4ae5c08e278bab873', '229', '新用户注册活动', '', '', '+18', '2018-10-24 21:05:58');
INSERT INTO `user_bill` VALUES ('154039034755f3a4ca74ad8be6ffc03094fbcd95c5', '225', '新用户注册活动', '', '', '+18', '2018-10-24 22:12:27');
INSERT INTO `user_bill` VALUES ('1540390374284d5012c72a26470c87b1a056c2d02a', '225', '新用户注册活动', '', '', '+18', '2018-10-24 22:12:54');
INSERT INTO `user_bill` VALUES ('1540390551088e996ce251609dae8cf27b37dadb8d', '225', '新用户注册活动', '', '', '+18', '2018-10-24 22:15:51');
INSERT INTO `user_bill` VALUES ('1540391161005c022e96dfe91b829a8e3e1ac08836', '230', '新用户注册活动', '', '', '+18', '2018-10-24 22:26:01');
INSERT INTO `user_bill` VALUES ('1540396376cd9d26ad86e03ab3added2c9100dcf3e', '231', '新用户注册活动', '', '', '+18', '2018-10-24 23:52:56');
INSERT INTO `user_bill` VALUES ('154039641427870a82c3320c10cc1e99b1b01a4869', '231', '新用户注册活动', '', '', '+18', '2018-10-24 23:53:34');
INSERT INTO `user_bill` VALUES ('15403964175c4dd8037474ca7a9420d1138aebe0cf', '231', '新用户注册活动', '', '', '+18', '2018-10-24 23:53:37');
INSERT INTO `user_bill` VALUES ('1540396600ed927bf6e0c3fa8700f5fff2858ca4c5', '231', '新用户注册活动', '', '', '+18', '2018-10-24 23:56:40');
INSERT INTO `user_bill` VALUES ('15404297503b78833425ca406f0637149d148367ef', '232', '新用户注册活动', '', '', '+18', '2018-10-25 09:09:10');
INSERT INTO `user_bill` VALUES ('1540439563e95a076b8b99e3525ad8a08b56282a6c', '234', '新用户注册活动', '', '', '+18', '2018-10-25 11:52:43');
INSERT INTO `user_bill` VALUES ('1540440278abb76ce9be5111ffeb84ba18b0ead8ef', '235', '新用户注册活动', '', '', '+18', '2018-10-25 12:04:38');
INSERT INTO `user_bill` VALUES ('1540443101082664c688b6ab07f3501213e2c3edb2', '237', '新用户注册活动', '', '', '+18', '2018-10-25 12:51:41');
INSERT INTO `user_bill` VALUES ('15404431278a17128d1c57d06256a17022938a9f37', '237', '新用户注册活动', '', '', '+18', '2018-10-25 12:52:07');
INSERT INTO `user_bill` VALUES ('1540443584283398671da8b61aa1ff32a396be99fa', '238', '新用户注册活动', '', '', '+18', '2018-10-25 12:59:44');
INSERT INTO `user_bill` VALUES ('1540444009a14ae641bfda9cb392b72dd023a20c63', '239', '新用户注册活动', '', '', '+18', '2018-10-25 13:06:49');
INSERT INTO `user_bill` VALUES ('1540459884bcdd11b8712aa9bd1928e45fd227126d', '243', '新用户注册活动', '', '', '+18', '2018-10-25 17:31:24');
INSERT INTO `user_bill` VALUES ('1540460201c191d9fed508a4140412981657e08327', '245', '新用户注册活动', '', '', '+18', '2018-10-25 17:36:41');
INSERT INTO `user_bill` VALUES ('15404603258ec8de87e2cf7e1939e15c4cbbebcf24', '244', '新用户注册活动', '', '', '+18', '2018-10-25 17:38:45');
INSERT INTO `user_bill` VALUES ('1540460380c096b5f6d42a89fbeca6918e80800d27', '244', '新用户注册活动', '', '', '+18', '2018-10-25 17:39:40');
INSERT INTO `user_bill` VALUES ('1540460408b700186c46fa94f65730b11547c277e2', '244', '新用户注册活动', '', '', '+18', '2018-10-25 17:40:08');
INSERT INTO `user_bill` VALUES ('1540460667a8f3137a65280e8716734fa40e8b4fc9', '240', '新用户注册活动', '', '', '+18', '2018-10-25 17:44:27');
INSERT INTO `user_bill` VALUES ('1540460695eec6d12892bd174db911ed45c5bd44e8', '246', '新用户注册活动', '', '', '+18', '2018-10-25 17:44:55');
INSERT INTO `user_bill` VALUES ('154046070565f6935cb315bcde051d99fd2b4b26c4', '246', '新用户注册活动', '', '', '+18', '2018-10-25 17:45:05');
INSERT INTO `user_bill` VALUES ('1540460955e3ba8fcdae3b16dd63e5bf413dd65cc0', '247', '新用户注册活动', '', '', '+18', '2018-10-25 17:49:15');
INSERT INTO `user_bill` VALUES ('154053272421893b929e61d3b2998b3dfcd61b15b6', '252', '新用户注册活动', '', '', '+18', '2018-10-26 13:45:24');
INSERT INTO `user_bill` VALUES ('1540532739f2fcb6fe2f95b1e735f6a74d079fe7b9', '252', '新用户注册活动', '', '', '+18', '2018-10-26 13:45:39');
INSERT INTO `user_bill` VALUES ('154063394022902fe3702c4e44f3830ca0f30da344', '255', '新用户注册活动', '', '', '+18', '2018-10-27 17:52:20');
INSERT INTO `user_bill` VALUES ('15406339590dcfe2d4046e5df526ba7744d452fd06', '255', '新用户注册活动', '', '', '+18', '2018-10-27 17:52:39');
INSERT INTO `user_bill` VALUES ('15407802217e04bcecb9d529558c751e3f128c65e7', '240', '新用户注册活动', '', '', '+18', '2018-10-29 10:30:21');
INSERT INTO `user_bill` VALUES ('15408616932d34c9fb80d9ec80b3d756bb848bfa29', '252', '完成兼职', '10', '20', '5', '2018-10-30 09:08:13');
INSERT INTO `user_bill` VALUES ('15408616937669bbc87dec04294936fc41b296abfe', '14', '完成兼职', '10', '20', '5', '2018-10-30 09:08:13');
INSERT INTO `user_bill` VALUES ('15409762164d14bc53887afecaee525b4a5bec8b04', '256', '新用户注册活动', '', '', '+18', '2018-10-31 16:56:56');
INSERT INTO `user_bill` VALUES ('1540976389c1540491facc68fdba11148489021cd8', '256', '新用户注册活动', '', '', '+18', '2018-10-31 16:59:49');
INSERT INTO `user_bill` VALUES ('1540976510e80714766ff09e66545f1b620f663fb5', '256', '新用户注册活动', '', '', '+18', '2018-10-31 17:01:50');
INSERT INTO `user_bill` VALUES ('154137534851b99ee3b146bf2c176696bcff9b5fe9', '260', '新用户注册活动', '', '', '+18', '2018-11-05 07:49:08');
INSERT INTO `user_bill` VALUES ('15413753966bde3b12afc43792a1e75d7e3108ed2a', '260', '新用户注册活动', '', '', '+18', '2018-11-05 07:49:56');
INSERT INTO `user_bill` VALUES ('1541406147b48407ed81df076b0dfc04a9c6f260f9', '262', '新用户注册活动', '', '', '+18', '2018-11-05 16:22:27');
INSERT INTO `user_bill` VALUES ('1541406161ffe506f0d88ef512d2827aefd727f15a', '262', '新用户注册活动', '', '', '+18', '2018-11-05 16:22:41');
INSERT INTO `user_bill` VALUES ('15414062115cdc832106ef874f95f28c476b7d1786', '262', '新用户注册活动', '', '', '+18', '2018-11-05 16:23:31');
INSERT INTO `user_bill` VALUES ('15414062273100ddda83d81214c45f2885ebe64827', '262', '新用户注册活动', '', '', '+18', '2018-11-05 16:23:47');
INSERT INTO `user_bill` VALUES ('1541460800481506c534fb5c2aa36fb615e016165d', '261', '新用户注册活动', '', '', '+18', '2018-11-06 07:33:20');
INSERT INTO `user_bill` VALUES ('15414733729c50dae3f26238b48e9b80281f00294a', '127', '新用户注册活动', '', '', '+18', '2018-11-06 11:02:52');
INSERT INTO `user_bill` VALUES ('15414745789a8db95dcb5c2619036f1203df45a1fc', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:22:58');
INSERT INTO `user_bill` VALUES ('1541474637a7b7b55ce4b5b6b252d94c65e7586a5d', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:23:57');
INSERT INTO `user_bill` VALUES ('1541474645f8a099dee4b49a805fd7b2638b6b00ed', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:24:05');
INSERT INTO `user_bill` VALUES ('15414746804924c26ef046408cb0a2c8b3d48ebe4f', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:24:40');
INSERT INTO `user_bill` VALUES ('1541474804db47b98ed5e1dc98fcb15a9ef38648fa', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:26:44');
INSERT INTO `user_bill` VALUES ('154147487019b4bacf98a8e90831e527b5788f4f0e', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:27:50');
INSERT INTO `user_bill` VALUES ('1541474905f707497bd20750b6a209e153cda1f36c', '263', '新用户注册活动', '', '', '+18', '2018-11-06 11:28:25');
INSERT INTO `user_bill` VALUES ('154211520763ff99bcec4dd4dffafa5c791e6ceec4', '266', '新用户注册活动', '', '', '+18', '2018-11-13 21:20:07');
INSERT INTO `user_bill` VALUES ('154211544485725f12f4ef57aaa220b70d345291a9', '266', '新用户注册活动', '', '', '+18', '2018-11-13 21:24:04');
INSERT INTO `user_bill` VALUES ('15421618881787b59205fb14a071a13ca38c6bcd44', '180', '完成兼职', '10', '20', '5', '2018-11-14 10:18:08');
INSERT INTO `user_bill` VALUES ('15421618883e546dc065f504b6fc6b4ddbc9ca4ddb', '132', '完成兼职', '10', '20', '5', '2018-11-14 10:18:08');
INSERT INTO `user_bill` VALUES ('154216188859389a4bd49ff6bc5d6f4ca206a8b06c', '133', '完成兼职', '10', '20', '5', '2018-11-14 10:18:08');
INSERT INTO `user_bill` VALUES ('15421618888e293a14ff9847e4512461c247bbef72', '4', '完成兼职', '10', '20', '5', '2018-11-14 10:18:08');
INSERT INTO `user_bill` VALUES ('154216188899497895c179adde44822a1c372dba79', '153', '完成兼职', '10', '20', '5', '2018-11-14 10:18:08');
INSERT INTO `user_bill` VALUES ('1542162025646618ac1422ef1833bc315cf3463365', '133', '完成兼职', '10', '20', '5', '2018-11-14 10:20:25');
INSERT INTO `user_bill` VALUES ('1542162176505def308726e8de1979d6e33a52c6c1', '229', '完成兼职', '10', '20', '5', '2018-11-14 10:22:56');
INSERT INTO `user_bill` VALUES ('15421621765bf39b3e6b3bbcd077bf41f359b6426f', '228', '完成兼职', '10', '20', '5', '2018-11-14 10:22:56');
INSERT INTO `user_bill` VALUES ('1542162176a019a8c1b3fd4382a93e05a06d24bfa9', '226', '完成兼职', '10', '20', '5', '2018-11-14 10:22:56');
INSERT INTO `user_bill` VALUES ('1542162176d5b4825ffd095a84970696ff0ead250c', '237', '完成兼职', '10', '20', '5', '2018-11-14 10:22:56');
INSERT INTO `user_bill` VALUES ('1542162176e396b5ab0c557a509243c570842a7098', '231', '完成兼职', '10', '20', '5', '2018-11-14 10:22:56');
INSERT INTO `user_bill` VALUES ('154228540042b6246b6377f848fd3fbb850e62853e', '14', '完成兼职', '10', '20', '5', '2018-11-15 20:36:40');
INSERT INTO `user_bill` VALUES ('154228540088aa6d71ed134f1c109844720d2e6513', '4', '完成兼职', '10', '20', '5', '2018-11-15 20:36:40');
INSERT INTO `user_bill` VALUES ('15423444371c5adef13c4a9bd2962e83f69937f2b2', '268', '新用户注册活动', '', '', '+18', '2018-11-16 13:00:37');
INSERT INTO `user_bill` VALUES ('1542344715d499a620d599535e135c44ffb528a1ce', '268', '新用户注册活动', '', '', '+18', '2018-11-16 13:05:15');
INSERT INTO `user_bill` VALUES ('15423447616ff900c08bd2a43579a4d9d938080d14', '268', '新用户注册活动', '', '', '+18', '2018-11-16 13:06:01');
INSERT INTO `user_bill` VALUES ('1542374248dd9ab0d2a989c3fdc5b292f4b0fc555c', '270', '新用户注册活动', '', '', '+18', '2018-11-16 21:17:28');
INSERT INTO `user_bill` VALUES ('154237430327d8037df006589d9ee9381ae389f658', '270', '新用户注册活动', '', '', '+18', '2018-11-16 21:18:23');
INSERT INTO `user_bill` VALUES ('154253456318c445426ad9f922e2f1ce2068818c28', '270', '完成兼职', '10', '20', '5', '2018-11-18 17:49:23');
INSERT INTO `user_bill` VALUES ('1542626434411e9c9929eb468208999dec898d6fab', '265', '新用户注册活动', '', '', '+18', '2018-11-19 19:20:34');
INSERT INTO `user_bill` VALUES ('15427899391d850fe3edb91ab6bb62a43a1dcd0295', '234', '完成兼职', '10', '20', '5', '2018-11-21 16:45:39');
INSERT INTO `user_bill` VALUES ('15427899396ce80c1c07cca6bd8d9df8ef6c875d2f', '101', '完成兼职', '10', '20', '5', '2018-11-21 16:45:39');
INSERT INTO `user_bill` VALUES ('1542789939da5b70f7b728d853098f6e00a1bdd5e6', '238', '完成兼职', '10', '20', '5', '2018-11-21 16:45:39');
INSERT INTO `user_bill` VALUES ('1542791309e1ed1136401bc914fa61c9273b53c04d', '132', '完成兼职', '10', '20', '5', '2018-11-21 17:08:29');
INSERT INTO `user_bill` VALUES ('1542791309f6120b1dc57ee5efa80d14e9a7ee33e8', '133', '完成兼职', '10', '20', '5', '2018-11-21 17:08:29');
INSERT INTO `user_bill` VALUES ('1542954654ef8fe8ddae5d63e8fddb4dc85fe7c1db', '188', '新用户注册活动', '', '', '+18', '2018-11-23 14:30:54');
INSERT INTO `user_bill` VALUES ('154295481363cbe1f4d0564ce7f1460c75f8c687a9', '188', '新用户注册活动', '', '', '+18', '2018-11-23 14:33:33');
INSERT INTO `user_bill` VALUES ('1543401511baa76bfc99cf0989a68a3b3713f15ad7', '272', '新用户注册活动', '', '', '+18', '2018-11-28 18:38:31');
INSERT INTO `user_bill` VALUES ('15434015595cbbbe47f54ba7b2871a6e470060b4c3', '272', '新用户注册活动', '', '', '+18', '2018-11-28 18:39:19');
INSERT INTO `user_bill` VALUES ('154358813165738f319bb3d0e5e84819bb736aac19', '274', '新用户注册活动', '', '', '+18', '2018-11-30 22:28:51');
INSERT INTO `user_bill` VALUES ('15445021049363039241f0058353494bc3f92d91a7', '279', '新用户注册活动', '', '', '+18', '2018-12-11 12:21:44');
INSERT INTO `user_bill` VALUES ('1544502309f734ad1fd171b50ecc37a7d03d53001b', '279', '新用户注册活动', '', '', '+18', '2018-12-11 12:25:09');
INSERT INTO `user_bill` VALUES ('154451212354fd09e3e81503894d540e5eed06e2fc', '280', '新用户注册活动', '', '', '+18', '2018-12-11 15:08:43');
INSERT INTO `user_bill` VALUES ('1544512609ee5d6d4ae4b7969c99dc33ebcd62909f', '280', '新用户注册活动', '', '', '+18', '2018-12-11 15:16:49');
INSERT INTO `user_bill` VALUES ('1544514766913208ad6561fc60f19c98307cae6333', '280', '新用户注册活动', '', '', '+18', '2018-12-11 15:52:46');
INSERT INTO `user_bill` VALUES ('15445405640fba55b8df4490d0fd021c88c8a56430', '282', '新用户注册活动', '', '', '+18', '2018-12-11 23:02:44');
INSERT INTO `user_bill` VALUES ('1544540665a4e6a2a25436fdc4d5badfca744a9432', '282', '新用户注册活动', '', '', '+18', '2018-12-11 23:04:25');
INSERT INTO `user_bill` VALUES ('15445766470b7e910f25541e3ebe760cf822e7844a', '228', '完成兼职', '10', '20', '5', '2018-12-12 09:04:07');
INSERT INTO `user_bill` VALUES ('1544576647838dac546c80de3e02652ef6b6623e3f', '234', '完成兼职', '10', '20', '5', '2018-12-12 09:04:07');
INSERT INTO `user_bill` VALUES ('1544576647a5905f94bcad919ada21fd4f6b7cb4a1', '188', '完成兼职', '10', '20', '5', '2018-12-12 09:04:07');
INSERT INTO `user_bill` VALUES ('1545053285ad5c7cdc5d4e12bd4f19a7bda1afe1b4', '290', '新用户注册活动', '', '', '+18', '2018-12-17 21:28:05');
INSERT INTO `user_bill` VALUES ('1545053320fe4c90d9c0d85bbaedba47cd3eb5e265', '290', '新用户注册活动', '', '', '+18', '2018-12-17 21:28:40');
INSERT INTO `user_bill` VALUES ('154505336781300fe116b311db26ece5c3680b9b93', '290', '新用户注册活动', '', '', '+18', '2018-12-17 21:29:27');
INSERT INTO `user_bill` VALUES ('154505745707dcc77056ff656989e829c6dfc9d201', '301', '新用户注册活动', '', '', '+18', '2018-12-17 22:37:37');
INSERT INTO `user_bill` VALUES ('1545057465eccfdc3e1f4cee06202fe5372441aa69', '301', '新用户注册活动', '', '', '+18', '2018-12-17 22:37:45');

-- ----------------------------
-- Table structure for users
-- ----------------------------
DROP TABLE IF EXISTS `users`;
CREATE TABLE `users` (
  `id` int(191) NOT NULL AUTO_INCREMENT,
  `name` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `password` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `role` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_img` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'http://122.152.249.114/scs/public/uploads/user/user.jpg' COMMENT 'http://122.152.249.114/scs/public/uploads/user/user.jpg',
  `nickname` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `credit` int(11) NOT NULL DEFAULT '100',
  `integral` int(11) NOT NULL DEFAULT '0',
  `level` int(11) NOT NULL DEFAULT '1',
  `experience` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  UNIQUE KEY `users_email_unique` (`email`)
) ENGINE=InnoDB AUTO_INCREMENT=331 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- ----------------------------
-- Records of users
-- ----------------------------
INSERT INTO `users` VALUES ('1', '13662648176', null, '$2y$10$4GFsHOmDZxpU/0QqCvAIC.MpXPYc14hhSxNnNrsSpLGZmQn1KnjTm', null, '2018-06-08 12:16:19', '2018-06-08 12:16:19', 'admin', 'http://122.152.249.114/scs/public/uploads/user/79eff745dcfa697bbb22c41ec07bf6b87753323.jpg', '云屯务集-开发人员', '100', '1380', '999', '40');
INSERT INTO `users` VALUES ('2', '13138163006', null, '$2y$10$Bilizga6w0jzhPPB7N68U.datg5u4RXxOMZlVdDLEo3a1E6l3M3Zi', null, '2018-06-13 08:22:02', '2018-06-13 08:22:02', 'admin', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '云屯务集-总负责人', '100', '1005', '1', '20');
INSERT INTO `users` VALUES ('3', '18124571256', null, '$2y$10$UK3oUMq34NIl8ZxNywdlZOcLuAgVP95QmclkL1u82Ki6uppzBCA3.', null, '2018-06-13 08:23:24', '2018-06-13 08:23:24', 'admin', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18124571256', '100', '1000', '1', '0');
INSERT INTO `users` VALUES ('4', '13534103146', null, '$2y$10$4E2GUhElLKoD73KwF2sec.47QP3G3fD2NES1AjPDpzeUjK8urojvy', null, '2018-06-13 11:16:15', '2018-06-13 11:16:15', 'admin', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '美丽的负责人', '100', '1010', '1', '40');
INSERT INTO `users` VALUES ('10', '13528846305', null, '$2y$10$wowoy2YjdUhJHHkUbIfTZ.U9CYn09mR44o3N5L/CUapcQa.UAW7RK', null, '2018-06-14 11:29:48', '2018-06-14 11:29:48', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '学生测试', '100', '1005', '1', '20');
INSERT INTO `users` VALUES ('14', '15817368861', null, '$2y$10$eVvVSIW9hTBFPr1XAE14N.fRIhfjyzTb.Xibh8SkwZ9YNWeKnUcEq', null, '2018-06-15 20:09:58', '2018-06-15 20:09:58', 'admin', 'http://122.152.249.114/scs/public/uploads/user/0d417341dad9ca738b072e8d444f16ad2105202.jpg', 'lkb', '100', '1020', '1', '40');
INSERT INTO `users` VALUES ('18', '13342712733', null, '$2y$10$Do52p4QQX0LnEaOoR6m5eeG8qZ7aBmA0JCI76b5/4/1fdIdA7ZBte', null, '2018-06-16 15:52:58', '2018-06-16 15:52:58', 'enterprise', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '企业测试', '100', '1000', '1', '0');
INSERT INTO `users` VALUES ('41', '13538039649', null, '$2y$10$DFyIb43UrYPA.SGZoZHqxO3qUBsvDHNqnRb97RaOYPof2Ds8b.4XK', null, '2018-06-21 19:01:52', '2018-06-21 19:01:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/79c8ba146c27e38d86b737193ec3d14d4249839.jpg', 'hahahahhh', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('42', '15602956298', null, '$2y$10$O5cX2v/kPjUaY4orfBQrjuMbdBBbtFU2O2GaorVNmRQzK9v/fV5J2', null, '2018-06-21 19:28:53', '2018-06-21 19:28:53', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602956298', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('43', '15919481103', null, '$2y$10$y3fmUcqevs93MhUZ4km6xu3wzTPwQxQWfxp5fQzn0vlpMPf5FMeJe', null, '2018-06-21 19:46:40', '2018-06-21 19:46:40', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15919481103', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('44', '18218800198', null, '$2y$10$HzjJjPCk8H2XTOnqG6QMmeFwqUifC0d78zUzrfNLn8EQ/7g9vMQPu', null, '2018-06-21 20:47:30', '2018-06-21 20:47:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18218800198', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('45', '13066897721', null, '$2y$10$ZeHwOnji2fylwoF5pG0JtO8/JZvUESvrZ9K9OYlxu276IQAzBzol2', null, '2018-06-21 21:28:56', '2018-06-21 21:28:56', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13066897721', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('46', '15625229749', null, '$2y$10$GiDzG5Q3pGr9aGY/EgmjaOwPK5GYog09zLU9z00sQRBeDnvCT.QbG', null, '2018-06-21 21:36:47', '2018-06-21 21:36:47', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15625229749', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('47', '15112396908', null, '$2y$10$bGRBl8aS.TD7xs1zk8T/z.5kfhBzH0aTN8v/y0TaDvslHPg6czj52', null, '2018-06-21 21:37:16', '2018-06-21 21:37:16', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15112396908', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('48', '13189783538', null, '$2y$10$LOvOk6MklPOUZJBXvqfHYuXnLsidJnQVer/bsjFEHG.FeNpeet8J6', null, '2018-06-22 08:37:52', '2018-06-22 08:37:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13189783538', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('49', '13760350166', null, '$2y$10$EBspI.Tzu.dO47VCXiVOXuJ8tkuOhgiYmq41eAgjoWz6DeES6Llgm', null, '2018-06-22 10:32:09', '2018-06-22 10:32:09', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13760350166', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('50', '13713501192', null, '$2y$10$b3UJNX3ddKekAkbAvL5RyueRGT7ETAeS7JaA/Sx9dDXo9kR2MhsZO', null, '2018-06-22 10:42:01', '2018-06-22 10:42:01', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13713501192', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('51', '15986649035', null, '$2y$10$GE5HEpAigEmNEtsF/w56kO1VjHBlDqdSa9A2u/mqjxXpw0m/Rxh/y', null, '2018-06-22 12:30:02', '2018-06-22 12:30:02', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15986649035', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('52', '13682486777', null, '$2y$10$EwbOHYdzMoYYTc.XNCdplOeTpxY8fzv6pxG0meolgHxpa5xYidKqG', null, '2018-06-22 12:58:39', '2018-06-22 12:58:39', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13682486777', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('53', '13590213706', null, '$2y$10$CHm.MdYx7UYxDWFLxzvpMO/UMahOmOx6qc.bucsTsphJb/siTjLu6', null, '2018-06-22 15:18:56', '2018-06-22 15:18:56', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13590213706', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('54', '15602981882', null, '$2y$10$0ycCY3KgzZWaiqMAan.YwerDM.L5p9ZGjdOArcvgWSMnSSQeVXdsa', null, '2018-06-22 18:29:36', '2018-06-22 18:29:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602981882', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('55', '13148762692', null, '$2y$10$ZsMdrsOyYorYebAkkZS70O2NNe1mqmQRcAI11bFo1UOwIhUFJ38ga', null, '2018-06-22 18:35:30', '2018-06-22 18:35:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13148762692', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('56', '15889571087', null, '$2y$10$IXQB3.fcTNtUFQ839e0kA.BtIvO01gxotsY.F5hpIowz1IUi5BDNK', null, '2018-06-22 22:25:36', '2018-06-22 22:25:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15889571087', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('57', '15361067917', null, '$2y$10$w404bizhM7k9rB8NieX7ouQL/WFRo/nq6aD8l92GcWHTD0gZXXKdu', null, '2018-06-23 09:59:38', '2018-06-23 09:59:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15361067917', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('58', '13530574595', null, '$2y$10$y05MLYU9WjT55YEycD0Ro.JUvAVNzIHD5S4TRdf7wbe2cI4Fvxpha', null, '2018-06-23 13:27:45', '2018-06-23 13:27:45', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13530574595', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('59', '13145924202', null, '$2y$10$Uoh8Mq5CFWr2O6hB5rIytuI4n6t92ESPebqg1ICcP16WNu1PFRL0C', null, '2018-06-23 15:06:51', '2018-06-23 15:06:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/29c82422d33a7b1ec7e6d65ff96f612e7220478.jpg', '13145924202', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('60', '13148733004', null, '$2y$10$TgS2IlavkoanMk2stmD3JuoVdE1yDnl5iBtU0L5gm8Amuc5r1M1.C', null, '2018-06-23 16:55:50', '2018-06-23 16:55:50', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13148733004', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('61', '18319751105', null, '$2y$10$zxguqwVQoJ7f7cj2J8Xv.Oa3r8jmYJ5owtYahgZwgj7/1tfjIT3TG', null, '2018-06-23 18:06:40', '2018-06-23 18:06:40', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18319751105', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('62', '18476189054', null, '$2y$10$61/dHLnZ3KXErBlgK2Aeu.pdUDNB6m78Tgq8G/8lfEshJY/zQixsu', null, '2018-06-24 13:15:15', '2018-06-24 13:15:15', 'student', 'http://122.152.249.114/scs/public/uploads/user/faeae2541d630d594f783431329ad19b9070535.jpg', '18476189054', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('63', '13144820899', null, '$2y$10$JPD.8A9e4AIOVvGGYa7PZeXOfoeu7lrEqZW/rTmDfJ5c8P9VmzQvq', null, '2018-06-24 14:24:43', '2018-06-24 14:24:43', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13144820899', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('64', '13048821746', null, '$2y$10$lZ38jtjM8P/EpCs8qJUgtevib5Nhz79MyNkMKcqLSYdiPpzeHwLey', null, '2018-06-24 15:22:30', '2018-06-24 15:22:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13048821746', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('65', '15361036689', null, '$2y$10$ckWrT85hEvPvyd01/W4VP.3SxpXVQ3YJgfQcmzVH0EMkGDOdTC0fa', null, '2018-06-24 16:39:07', '2018-06-24 16:39:07', 'student', 'http://122.152.249.114/scs/public/uploads/user/4842c07397e9647e5dde15739ecbed226076623.jpg', '15361036689', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('66', '18124580125', null, '$2y$10$4RPSqE9VHlSD2c/ozQvNv.hsPIItzfZSVc9mrLji44hmOsN6EONum', null, '2018-06-24 16:40:10', '2018-06-24 16:40:10', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18124580125', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('67', '13692213699', null, '$2y$10$FJdIaQqHpcHF9saUCHIf3e2mg2YPeDO3k2SOmpEFXiAnxxJ5s9o8G', null, '2018-06-24 16:52:37', '2018-06-24 16:52:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13692213699', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('68', '15270240645', null, '$2y$10$m7ErgHd8Hn7e4SSTy1B1EO5S369XLAwpEnserRm2sTtJPaXCt6YB.', null, '2018-06-24 18:11:37', '2018-06-24 18:11:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15270240645', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('69', '13534244058', null, '$2y$10$pXLdnsrHUqfsAbgdyrTZ6un8hjvuPhFufIM3iigVy2N5aLkZbNlhO', null, '2018-06-24 20:17:30', '2018-06-24 20:17:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13534244058', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('70', '13530556528', null, '$2y$10$LCxpx34HHRgHbj6BTmpbKOw2PrxIIUTT5Skof8zfP2lcMD0g86Oae', null, '2018-06-24 20:58:50', '2018-06-24 20:58:50', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13530556528', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('71', '15361038892', null, '$2y$10$ESSdKHY5E99L1wzVBVstEOE7YEv7QU0WNt/hgszn11Kgj/9ozX/96', null, '2018-06-25 10:16:52', '2018-06-25 10:16:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15361038892', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('72', '13332911395', null, '$2y$10$2ga.SPbxa.V6k4um0UV1o.F4zr211OU9t6O5itGrouuDYB6NLAzPu', null, '2018-06-25 12:24:28', '2018-06-25 12:24:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13332911395', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('73', '15814064704', null, '$2y$10$79d9FyytgTTstfhr/ZkjyuEaWyMg0AO82aPSqFfAXS80BBMJHmLlW', null, '2018-06-25 12:33:17', '2018-06-25 12:33:17', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15814064704', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('74', '13682654609', null, '$2y$10$IYphWwq/XdZ2E1pOpwtr/ep7CIL.3hypKpIsPM77gGl.opeQQI0ni', null, '2018-06-25 12:43:33', '2018-06-25 12:43:33', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13682654609', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('75', '17876149151', null, '$2y$10$Q57tQGBn8HjKGNgjwjX0t.DyuKHthxCZb.JEP9AebhU5EI3wsHxuy', null, '2018-06-25 12:55:20', '2018-06-25 12:55:20', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17876149151', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('76', '14718248481', null, '$2y$10$WD1mbiCCRvOA.9p4CtJwReHRjebotDWzV0pE.D2Jwa4BuiM4fFMi6', null, '2018-06-25 15:49:34', '2018-06-25 15:49:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '14718248481', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('77', '13265535928', null, '$2y$10$EoZWdYlwR/HAgpBO2QAD/.rUH2gX4sDTWyj1/0Et.Ey9TlMA4tiOe', null, '2018-06-25 15:50:28', '2018-06-25 15:50:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265535928', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('78', '13145973790', null, '$2y$10$Mn1hew9I5YICpTWWEhrZguiz1hXv8dx22osGgRey.vs10r4ijE.xu', null, '2018-06-25 15:52:36', '2018-06-25 15:52:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13145973790', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('79', '13189756183', null, '$2y$10$/D847d4SLD9UMDqUWfbhROi45yVzKv4eZ1RsJ.UgdfE8C1CLS1Dfq', null, '2018-06-25 18:12:06', '2018-06-25 18:12:06', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13189756183', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('80', '18320880639', null, '$2y$10$7q4xjm9LXTsRMOu1Dh1tAumvLOqwGqei13EunIDu7w8wNCYBGtCFe', null, '2018-06-25 18:13:10', '2018-06-25 18:13:10', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18320880639', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('81', '13798370001', null, '$2y$10$DnTo9/GpzcRxcRRf1KEEb.ngRjEL05tysFAlJayjbX6sfHzcvP/lG', null, '2018-06-25 19:16:45', '2018-06-25 19:16:45', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13798370001', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('82', '18818699055', null, '$2y$10$mfY6QMuZnUh0Qea.WiH9sOJ6WYPAe2MCxbgBOHFM.8d6tBdmKQSYe', null, '2018-06-26 07:19:46', '2018-06-26 07:19:46', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18818699055', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('83', '13715001932', null, '$2y$10$8X3R77bnKqVND68BeTfcZuMkh5gzPksTDoccQ2P35YMANO5ke/J0q', null, '2018-06-26 09:00:20', '2018-06-26 09:00:20', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13715001932', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('86', '18822845518', null, '$2y$10$jSZGPQ3EOQs4XBFW7udFgeq6NmwaSvlhU0jt4aZnlBoXmpnsQIDiG', null, '2018-06-26 22:52:49', '2018-06-26 22:52:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18822845518', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('87', '18823665060', null, '$2y$10$i83aXbmWsbRKTVIEeeTZIeedSeSjLZRzSYyGaL3JUsfZ18GsIMxIu', null, '2018-06-26 22:54:33', '2018-06-26 22:54:33', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18823665060', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('88', '15602977047', null, '$2y$10$6dDqNjY6ibfv0X6Pf3sWhOUfn0u/C/wUwajfi.5OKZMVKGxJbYHtO', null, '2018-06-26 23:20:25', '2018-06-26 23:20:25', 'student', 'http://122.152.249.114/scs/public/uploads/user/360a10d1cb029386a3576453fe0e5dac6763437.jpg', '15602977047', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('89', '18926427492', null, '$2y$10$3lC0CA3z41vOGpeWA3YhWuXf4V0zNbk2Ta1YsdR/Yxs4OpDexMi3e', null, '2018-06-27 00:09:21', '2018-06-27 00:09:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18926427492', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('90', '13549188544', null, '$2y$10$GU6TMKR1y6nL9YBxUXe9Uei/8Xhcv5imo/mkHGxhbsLHlxSDejaGS', null, '2018-06-27 10:26:54', '2018-06-27 10:26:54', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13549188544', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('91', '13302968663', null, '$2y$10$MSwdNr7JBYe0rEOb2rq61.TimLpd.hI8u9BVP/JCcaeAR5/3FoC6O', null, '2018-06-27 13:09:38', '2018-06-27 13:09:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13302968663', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('92', '18689464277', null, '$2y$10$PSscw7w05H5x0UQW761ofODWn9te29/qJ6ak./ivtmnXgR14XzK6i', null, '2018-06-27 13:28:28', '2018-06-27 13:28:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18689464277', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('93', '18520837841', null, '$2y$10$JwmLIZxdf94wFx9fOhyh0.uGfsGXPVE3uIkTUxeOBKNfn6be5PplS', null, '2018-06-27 13:42:51', '2018-06-27 13:42:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18520837841', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('94', '13510106379', null, '$2y$10$t3zzUn9nJLRaZtkoIQkiEuLgk4DNec.CeuzgbMagMYhSy1quWESxm', null, '2018-06-28 12:43:57', '2018-06-28 12:43:57', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13510106379', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('95', '18218417423', null, '$2y$10$dl9QsObeCV13iBP16wBREOUcU4kkrPA.vpMjHkOn1ZFThbAj23c4u', null, '2018-06-28 13:06:38', '2018-06-28 13:06:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18218417423', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('96', '18475441662', null, '$2y$10$MXPzA2X72EZT5CwLq0hZfeJh1GCJKEP7ZuTsJTVo2ILBG2I7ev09a', null, '2018-06-28 17:17:09', '2018-06-28 17:17:09', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18475441662', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('97', '13536481075', null, '$2y$10$wZABqAbpew1n7iJEphcC/eGDtwO9EOsThrMzkh4vXnFe7LddvtR3a', null, '2018-06-28 22:53:04', '2018-06-28 22:53:04', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13536481075', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('98', '18018700419', null, '$2y$10$W2Pot67fDTaODwokSiQVjelbh65985jz6VyU7WkhMBvWbDjW8bP7O', null, '2018-06-29 08:14:36', '2018-06-29 08:14:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/cb44fb6f8afcbb15d38ff1158c2d01649815846.jpg', '居然', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('99', '13794462887', null, '$2y$10$aW49qDo.mAjNh.xXOjT0puab6VuZyXaFgf58ZzslFkmgLMBWbtnbC', null, '2018-06-29 08:48:05', '2018-06-29 08:48:05', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13794462887', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('100', '13267225032', null, '$2y$10$ZEA1iaIIUCLTwc3kLMic2ewxzhnWpFQwXP2yuQUjHDwW.xojBi/iu', null, '2018-06-29 12:40:54', '2018-06-29 12:40:54', 'student', 'http://122.152.249.114/scs/public/uploads/user/cd1d27e776e775625961e605a01f76086234425.jpg', '13267225032', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('101', '13640919771', null, '$2y$10$IcPtpSqqYkfYe3BoEWwjS.gh5fHo7N2qc0xWx.5QmGa51fG84oJD2', null, '2018-06-29 16:06:29', '2018-06-29 16:06:29', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13640919771', '100', '5', '1', '20');
INSERT INTO `users` VALUES ('102', '18218574550', null, '$2y$10$bxkBRf5mkwF1sCk6BPvFBeJKYvikD2ghY6jPzUYCGpDSNMGwKrxm2', null, '2018-07-01 16:38:35', '2018-07-01 16:38:35', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18218574550', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('109', '18682390466', null, '$2y$10$O/xHbBUS9KgDaKA9CNUVge9AfTtpjU2FzPCTb/X2Fz/aXWt/N6TrW', null, '2018-07-03 16:37:22', '2018-07-03 16:37:22', 'admin', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18682390466', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('110', '13058026191', null, '$2y$10$tWldgitQIn7sDnhBtn.mlOuJnVc52/A0Csd9WugUzEeV89cPQ2Oby', null, '2018-07-03 17:00:21', '2018-07-03 17:00:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13058026191', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('112', '15099936439', null, '$2y$10$6ZsBKjmhVWFu9otV1qDIR.wGdVfjz559JL9QK5CrIvvBPvihdlaGu', null, '2018-07-04 22:55:18', '2018-07-04 22:55:18', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15099936439', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('113', '13538050983', null, '$2y$10$FydHgueI07tyCr7xaP3sM.vUmT4INDmwe0Ssv8j1tQ293D1/n4s7a', null, '2018-07-06 16:53:51', '2018-07-06 16:53:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13538050983', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('114', '15602961543', null, '$2y$10$AiqmJn/6VGGIP0M.SsJcJup9SrDJ8LaBQh7HTp9xhtpoZR7XhpLbi', null, '2018-07-06 19:11:36', '2018-07-06 19:11:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/50d7ec2be5ae79a85b67b12d5a3292886826424.jpg', '15602961543', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('115', '13316436832', null, '$2y$10$lLMqOcHM4p7F8mZz6sKZ2ug7NFEbbpio9rZktaAhc3NLw.D/SSgLq', null, '2018-07-07 13:46:50', '2018-07-07 13:46:50', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13316436832', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('116', '18818525945', null, '$2y$10$GACPjIVzBYUCnEHf5helCeCxd1oUy4ZFwirZXGZue5vTCvOB597Zy', null, '2018-07-08 12:21:05', '2018-07-08 12:21:05', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18818525945', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('117', '13045856954', null, '$2y$10$MqQSCIHqVYzgqrrzApB71.7UFUzyNWSRC9U6EyEA/S78Q7wdunhOa', null, '2018-07-08 12:47:49', '2018-07-08 12:47:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13045856954', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('118', '13622315400', null, '$2y$10$tJhQVeaKcL.fOCFqROaVYOtgLR4nhBc6taLD0A2IhH9RMbDuQvDOS', null, '2018-07-14 17:13:58', '2018-07-14 17:13:58', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13622315400', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('119', '13049371033', null, '$2y$10$H2d2JzuuQ15dtw1nrVWEfuir5aGr1PX2f8I5/PaVYPQxnwr18s7B.', null, '2018-08-31 12:27:28', '2018-08-31 12:27:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13049371033', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('120', '13415595441', null, '$2y$10$RhvXSlxbVhtzXMzmFu4g1OLmB2StXiLwlNj08Gst5FEiZIYJVFmp2', null, '2018-08-31 12:39:19', '2018-08-31 12:39:19', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13415595441', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('121', '13420357752', null, '$2y$10$sAUUVg5lVo/MrUuhj6rgke3IJnEMuFMk2SbPOIz.rVg4tZHTSo81y', null, '2018-08-31 12:43:01', '2018-08-31 12:43:01', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13420357752', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('122', '15220209993', null, '$2y$10$Kn/9GTObH9vpnKoCHOGTuuGc9pyLhYe2.j.CFZhOa3IcQaLOYpxsW', null, '2018-08-31 21:40:49', '2018-08-31 21:40:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15220209993', '100', '10', '1', '40');
INSERT INTO `users` VALUES ('123', '15216905495', null, '$2y$10$E4SoN9yW5/eyCvqDpNSbF.BUNH7fFLN4l8xMEuwcnFNUGyXmJCC.6', null, '2018-08-31 22:22:36', '2018-08-31 22:22:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/64342af9484ca3ae3ff1068389dfdb656303517.jpg', '赖玉敏', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('124', '15817493920', null, '$2y$10$voMUjck/zJOaSwJfenTnVeV4u4iheb1Lifctj58XDJ68t0NlkkSp.', null, '2018-09-03 15:09:44', '2018-09-03 15:09:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15817493920', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('126', '18038081316', null, '$2y$10$D1hOLlNrSB/dL1sBarwS9u.pxVcju306bIpij1OS/jskNonYFGlgq', null, '2018-09-05 19:12:41', '2018-09-05 19:12:41', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18038081316', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('127', '13682323595', null, '$2y$10$CNiYWMzJcdr9CtGLemw0ROS.ZQUr1tJ7LuPv0piLgi9y2nOVVH3ry', null, '2018-09-12 16:46:47', '2018-09-12 16:46:47', 'student', 'http://122.152.249.114/scs/public/uploads/user/73ee474380ef373d1ce382b8680ede231247147.jpg', '13682323595', '100', '108', '1', '0');
INSERT INTO `users` VALUES ('128', '15920033420', null, '$2y$10$vRvEkzCoDePa2hgprmoTWeik6Djyzc4G.Uu9jR1R4xLV29cw/NUsK', null, '2018-09-12 22:38:12', '2018-09-12 22:38:12', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15920033420', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('129', '18823710300', null, '$2y$10$k6gpZM2C1r/U1sIrgSmnKu4ed/CmxlrgXcr5ciaJcU3W1OoXTZ/de', null, '2018-09-14 15:18:13', '2018-09-14 15:18:13', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18823710300', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('130', '13682595344', null, '$2y$10$xnHspvUT3g.zCy/nLdeSFOFbD1pMKuM449w5c4egXcvYoevZdmcCm', null, '2018-09-14 15:20:37', '2018-09-14 15:20:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13682595344', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('131', '15820309745', null, '$2y$10$aHXN9RfLBIaLVbRd754y6eLQoL9FEvuiu5XkPArtTHBMYtCfibS/q', null, '2018-09-14 18:43:42', '2018-09-14 18:43:42', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15820309745', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('132', '13502692359', null, '$2y$10$2VxiIyFkorcj.zgMydvJNOcUcGBUtRlosFkEd1e9PayoG.pDseb2i', null, '2018-09-17 13:04:47', '2018-09-17 13:04:47', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13502692359', '100', '28', '1', '40');
INSERT INTO `users` VALUES ('133', '13670837717', null, '$2y$10$2cMVvT.ppQpBwHNbzSJ7W.uVX2NBK3eCeZSgpIh4O0sq2bdghwZVi', null, '2018-09-17 13:27:54', '2018-09-17 13:27:54', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13670837717', '100', '69', '1', '60');
INSERT INTO `users` VALUES ('134', '18664975614', null, '$2y$10$B3gYHDRk9QwsqkjvAXhwWuLCwOfJBwuOlTbIRGSQTRduezd8SLtRO', null, '2018-09-19 10:57:34', '2018-09-19 10:57:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18664975614', '100', '90', '1', '0');
INSERT INTO `users` VALUES ('135', '15012800950', null, '$2y$10$PMT5ojz0VXFk6PH3Z1d7MO5ErC2rpiKahKK2.MicyIajzm0roa6ee', null, '2018-09-19 12:21:10', '2018-09-19 12:21:10', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15012800950', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('136', '13265455393', null, '$2y$10$flKGd2AiuoU83WkwUWgZu.A/ssYYex8V2WJLMyhAs8rzt7b6hXQ0e', null, '2018-09-19 16:45:58', '2018-09-19 16:45:58', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265455393', '100', '72', '1', '0');
INSERT INTO `users` VALUES ('137', '13823260390', null, '$2y$10$001Isg8QiyrEhw7MUhF5S.nHfvCCsWgdOZw9KLGZoIOqxchl.Sd5m', null, '2018-09-19 16:47:11', '2018-09-19 16:47:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13823260390', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('138', '13312963490', null, '$2y$10$OWx6TvcqDByvC.Go4JAXrOMHPAP3VuFzyVBb4VMA8GHkVWNJTF0kW', null, '2018-09-19 16:47:24', '2018-09-19 16:47:24', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13312963490', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('139', '13141717028', null, '$2y$10$Vg7pcG.LUd4FtDaRbxub9.ZJMcoewm0ExSgzAL5dogo8yInWiqPoG', null, '2018-09-19 16:48:37', '2018-09-19 16:48:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13141717028', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('140', '13342932003', null, '$2y$10$/rAaYYmUc2Uxoa09xsvwsOwO3i14T.V3zZ0ej8YidDswBlkiRCaKu', null, '2018-09-19 17:07:36', '2018-09-19 17:07:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/c488db0772ac8cd58006e903d4acebf8580420.jpg', '13342932003', '100', '23', '1', '35');
INSERT INTO `users` VALUES ('141', '13652970486', null, '$2y$10$SNGokObRr9ZoJof5mzup0utT/UrknZyuqpTw7LISwS4M.hQNQno2y', null, '2018-09-19 17:52:51', '2018-09-19 17:52:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13652970486', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('142', '13538038731', null, '$2y$10$kSAVT3q7GLao6o3bKI7aO.XW9LLHgVe3Zj5S6Er6hlLw3QKv6YKgu', null, '2018-09-19 20:07:37', '2018-09-19 20:07:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13538038731', '100', '23', '1', '35');
INSERT INTO `users` VALUES ('143', '15919579506', null, '$2y$10$1XegENFK7gDdbr21IujRgO2v9cit4IS2QLt0n9K12RAWrBYI/qKbS', null, '2018-09-19 20:23:06', '2018-09-19 20:23:06', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15919579506', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('144', '18923427542', null, '$2y$10$UbuvGJEawkto4Iucl79z4eHLkfwdoEKGAvweaNaVXavtZy6qIzepe', null, '2018-09-19 20:24:04', '2018-09-19 20:24:04', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18923427542', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('145', '13480936571', null, '$2y$10$3DqDwk/PWxJ7ILsPNLhGy.QawGng8AvgCKM3ltZeYA3sv9UT/PLP.', null, '2018-09-19 20:42:16', '2018-09-19 20:42:16', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13480936571', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('146', '13249465214', null, '$2y$10$aY/GtdvqHdm1Xdu4jMMyaOFuIVWaqnXEEYDmubgFvS8.3NC9jCjdO', null, '2018-09-19 23:26:41', '2018-09-19 23:26:41', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13249465214', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('147', '18194036929', null, '$2y$10$fEUiO2MjBrIYLIOrjNupeu0LprHj5TEAAra85GY2fHUA6aD4cVRQW', null, '2018-09-20 14:48:52', '2018-09-20 14:48:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18194036929', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('148', '15919827909', null, '$2y$10$lOHp0svWgLAq/zBNhCfRbOPlrJH.z2c7SMLprrYLo.Jcf7C4nk.Fy', null, '2018-09-21 14:25:27', '2018-09-21 14:25:27', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15919827909', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('149', '15819698831', null, '$2y$10$Sn3/X0DsWgFvDM3RirbKeusKld3BSoVWCWekcJYqL9cCnEwq1lKU.', null, '2018-09-21 14:35:26', '2018-09-21 14:35:26', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15819698831', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('150', '18777822072', null, '$2y$10$rfTS85e4ccc7zxeZQKbVCeN.BHzY/30o2x6M4VZ6ZSNb40y7Qylzu', null, '2018-09-21 19:55:21', '2018-09-21 19:55:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18777822072', '100', '95', '1', '35');
INSERT INTO `users` VALUES ('151', '15915606851', null, '$2y$10$NnjJMT49HUx5ckhCQJWHleo8CVE0lfnvdiYp3ehgCZLbV2usrl2YK', null, '2018-09-22 07:17:13', '2018-09-22 07:17:13', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15915606851', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('152', '13418677292', null, '$2y$10$Pc3bJ3HoRv9OE8o6TPuhF.TNc.LYfVKgmZt.ZVC12X1pgoMAr4gNm', null, '2018-09-23 10:31:48', '2018-09-23 10:31:48', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13418677292', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('153', '18173995682', null, '$2y$10$l/gathvkuR1pPhnLc4UKUeKZfCw5CVoCUfu8o1T0u69tEAr2qw.pq', null, '2018-09-24 17:50:34', '2018-09-24 17:50:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18173995682', '100', '23', '1', '20');
INSERT INTO `users` VALUES ('154', '18316915195', null, '$2y$10$/NIL21UFhUh8opFh9PK48ePbS6q.axnOe6PKrrDJeRIoG/LMSG0DO', null, '2018-09-25 20:01:53', '2018-09-25 20:01:53', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18316915195', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('155', '15019490942', null, '$2y$10$bhLb9ic3x5DfHXL3aFoIMePJ8WqHObpjxbQVWVLVdaoaiv9aq8ELG', null, '2018-09-26 13:32:26', '2018-09-26 13:32:26', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15019490942', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('156', '13620930701', null, '$2y$10$s1TRVHpvxRzjIRBkuH29p.Jtkw2q/c7bsb/eVkmFcWrC.TDv50V2e', null, '2018-09-27 13:50:58', '2018-09-27 13:50:58', 'student', 'http://122.152.249.114/scs/public/uploads/user/0c4213a0a1f154ad3cb062bcee9b78f02542393.jpg', '13620930701', '100', '41', '1', '35');
INSERT INTO `users` VALUES ('157', '13025419181', null, '$2y$10$dt6.xF/X66VNYUYyftWMGuqsGgaduF6o.YyaxcKTdam3m3RvB7.ma', null, '2018-09-27 15:29:13', '2018-09-27 15:29:13', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13025419181', '100', '23', '1', '35');
INSERT INTO `users` VALUES ('158', '18123867980', null, '$2y$10$6K5Yl6QB/XYAgBGVekMEcelV7vZxiO02HctSMPpoN158M8eBDlfwy', null, '2018-09-27 17:42:45', '2018-09-27 17:42:45', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18123867980', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('159', '13641469181', null, '$2y$10$ygN8YDujD.WXvWU5xkMtNuf5aN7PYCr.duV/nK.DF6CVFfoTAMuqq', null, '2018-09-28 10:02:57', '2018-09-28 10:02:57', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13641469181', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('160', '15817397376', null, '$2y$10$AcnpN/uuVBc1EerEyEPQSump/03BaryPZOqaqZXiLeSJQJRFSK3Vq', null, '2018-09-28 10:08:42', '2018-09-28 10:08:42', 'student', 'http://122.152.249.114/scs/public/uploads/user/05c22d2140a09f357eed68cb273c14f82174973.jpg', '15817397376', '100', '23', '1', '35');
INSERT INTO `users` VALUES ('161', '13066916254', null, '$2y$10$FOaWaTPYfCXJelwMUoZPteYAS0qgy.zHpfY4yLFxbq/n46TedTfOS', null, '2018-09-30 18:29:35', '2018-09-30 18:29:35', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13066916254', '100', '41', '1', '35');
INSERT INTO `users` VALUES ('162', '17722825126', null, '$2y$10$jn6bXVmxv9PMcYEJdbgpYeiDlQhi66fdmyowHvZmaSysQmuOSwgwS', null, '2018-10-06 13:01:15', '2018-10-06 13:01:15', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17722825126', '100', '41', '1', '35');
INSERT INTO `users` VALUES ('163', '13265427010', null, '$2y$10$OJoi9EcvgcPYe76EV2.tbuagYjwuI1kb/C3Xg1bq.Vt9puKCTepde', null, '2018-10-08 19:35:34', '2018-10-08 19:35:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265427010', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('164', '15914020463', null, '$2y$10$mWu78/Av/sreIlxv5R672OePgwPNx2X4fdRHq3pgOjGmJFMh1q0ty', null, '2018-10-08 20:44:31', '2018-10-08 20:44:31', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15914020463', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('165', '13538066028', null, '$2y$10$XLo8wSiMgmbrEzJ9TcPHZexiXQUEh5rZD0Gj2v8eorHjOF/Mv2d2u', null, '2018-10-09 18:12:37', '2018-10-09 18:12:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13538066028', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('166', '13640947839', null, '$2y$10$QuQzympRuyhsxBYKMPFJe.obks982JDMJO2K.itLGviCrAXzM.qY6', null, '2018-10-09 18:57:44', '2018-10-09 18:57:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13640947839', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('167', '13544207775', null, '$2y$10$VChx3IjiYmGDJrKYuN41J.zWX4qGj2Xv4lZhWZYZWxHXl/thu15Vu', null, '2018-10-11 13:36:02', '2018-10-11 13:36:02', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13544207775', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('168', '13066924211', null, '$2y$10$I/PMA4FETMXxUSzbTVVSge.wXkP6xZvvUWhog7h33HaDbkUzd2GqW', null, '2018-10-12 11:47:55', '2018-10-12 11:47:55', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13066924211', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('169', '15942825210', null, '$2y$10$.lizOIi2YWOD5EXYxJMjMOx0FU7EPy4XrKrFPqLZDUk8g6m6ujIOa', null, '2018-10-13 11:13:32', '2018-10-13 11:13:32', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15942825210', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('170', '13715382350', null, '$2y$10$RlC6N338KGRwSG2kQWn9AeFYfQ8LrzhdU7GrcblF4n0cQeCIrSNBG', null, '2018-10-16 12:09:52', '2018-10-16 12:09:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13715382350', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('171', '18194038217', null, '$2y$10$nbf4a56uyYqchjpXLCjcl.JOg/qcvNNgcCusP8VmQWRMS/fuuBXW.', null, '2018-10-16 14:21:51', '2018-10-16 14:21:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18194038217', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('172', '13602605454', null, '$2y$10$ujQdyhVwzvwzH0vmR9oUceNGHYNDpCjtXkW/jA1jWgz/5moEGi0KS', null, '2018-10-16 23:52:37', '2018-10-16 23:52:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13602605454', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('173', '17722825390', null, '$2y$10$HYAh9HYPdpTkejR/N1UdqOQbIsfDFIRoUxRhJLKd199Ab/.0OJrei', null, '2018-10-16 23:56:45', '2018-10-16 23:56:45', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17722825390', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('174', '14778187916', null, '$2y$10$ntggP/uoPEQBK.lBhdAwLuh89CqvIYa.0RTbpls655OB9MRre468K', null, '2018-10-17 11:30:31', '2018-10-17 11:30:31', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '14778187916', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('175', '15712185030', null, '$2y$10$ob/Qmr9fHCrbaZ3LpXmuvO2CoTE8aY2sCVKtgCTbRvxaTZqvVMff.', null, '2018-10-17 15:13:49', '2018-10-17 15:13:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15712185030', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('176', '13265579205', null, '$2y$10$y/GuzusbbvopasUZrCBvtuejBWGIPDIqzkO.LbSK7KkBv3VZcO.0a', null, '2018-10-17 17:36:10', '2018-10-17 17:36:10', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265579205', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('177', '13249450679', null, '$2y$10$4j2M5GxPcyTrEuZ.g9IVfei.gAQFbxQY1JLcUKrsUeNDXEVYI3Bp6', null, '2018-10-17 22:50:34', '2018-10-17 22:50:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13249450679', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('178', '13025413936', null, '$2y$10$TmAPhwu.ezQxqtlEQBkAhOX862zMkhFFVyIfk11zIeG9qCyRHDNNi', null, '2018-10-17 22:50:49', '2018-10-17 22:50:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13025413936', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('179', '13530113229', null, '$2y$10$i6kSSf4JKwecrXyXIszTGOmkwF28YZhFr/vaC4d0t96zC6Fj8mjya', null, '2018-10-17 22:52:37', '2018-10-17 22:52:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13530113229', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('180', '15016714689', null, '$2y$10$zMzbQ72ezfHFwq4b.9.l0eyf8c8ahu3JVrQGhVjCtyZIQe9xS5/DK', null, '2018-10-18 10:04:46', '2018-10-18 10:04:46', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15016714689', '100', '23', '1', '20');
INSERT INTO `users` VALUES ('181', '18820900286', null, '$2y$10$WC5AW5Ri6lOo1fOqODqcoesU1cmdqWnuEmr1o6QwUY5w9OjzTqN4S', null, '2018-10-19 08:45:42', '2018-10-19 08:45:42', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18820900286', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('182', '13714339535', null, '$2y$10$Q6CL/0doHL.ImafdlgSWWO88CV8kbVwnlew1LT4I9v5M4C4oqzbGi', null, '2018-10-19 15:00:11', '2018-10-19 15:00:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13714339535', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('183', '13143416909', null, '$2y$10$kOITiYbVSxJtVDpywwfLYuJBKnH0cDageWzUcCxtZ4IFPGW/pBf/u', null, '2018-10-19 16:15:53', '2018-10-19 16:15:53', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '亮戏红颜', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('184', '18823725510', null, '$2y$10$ejV2H92ssJ/nafE7i0qP5eXmUA8Y2Ov4PPkp9SKwZ8V4uUhoeZVhu', null, '2018-10-19 16:55:20', '2018-10-19 16:55:20', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18823725510', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('185', '15112628720', null, '$2y$10$lbK.X3CWVtnnRUwHPjdkqO5hyUuHCoTcnZd0fVZ5ds1sntqp3C6Hi', null, '2018-10-19 19:14:21', '2018-10-19 19:14:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15112628720', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('186', '13265874159', null, '$2y$10$WODZgZP20muD.NlpeHnqP.WtnahyIcm4nhKy3uBfzgwoD8U7T82je', null, '2018-10-22 11:25:43', '2018-10-22 11:25:43', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265874159', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('187', '13794498463', null, '$2y$10$a9/4fQZARTVm0dI5GjXOOuJTdczorTdpGl6Cz1uCJdbzNdzq49BMq', null, '2018-10-22 11:30:49', '2018-10-22 11:30:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13794498463', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('188', '13066909276', null, '$2y$10$jyHpAow8dxBevl5B3dUJA.8unKyrlPW7ryStEcKln9opC3UoJUElq', null, '2018-10-22 11:44:16', '2018-10-22 11:44:16', 'student', 'http://122.152.249.114/scs/public/uploads/user/22d769a74a2ced26cea6bcadc54c6b4f4586396.jpg', '13066909276', '100', '41', '1', '20');
INSERT INTO `users` VALUES ('189', '17665309057', null, '$2y$10$.PhNonctUyXjqraTTCpUfeDp5vSseEUf/a5bwGQww99U6/ZAX062G', null, '2018-10-22 12:32:25', '2018-10-22 12:32:25', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17665309057', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('190', '13265718013', null, '$2y$10$f7I7GcQZGr2Y6tutvE05meeYk7RHZkbGxIELX0Afb08ZOPvR19txe', null, '2018-10-22 12:43:37', '2018-10-22 12:43:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265718013', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('191', '14775808196', null, '$2y$10$KQ/iaz08iQjmgjB2KypW0.rBhIcZiCV1XkmWpOjiVMjElMV7JXgpm', null, '2018-10-22 16:12:50', '2018-10-22 16:12:50', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '14775808196', '100', '72', '1', '0');
INSERT INTO `users` VALUES ('192', '15813860379', null, '$2y$10$HKoNwZsqDjB2/agea93ChenXZdx6nfuWO2EDxXtJwRtq1YmSMbYIS', null, '2018-10-22 17:22:55', '2018-10-22 17:22:55', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15813860379', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('193', '17503041007', null, '$2y$10$khPErNAZieL.RNZ97nQ8Qen/xW9BMgrssrfK8SPofyLgFhb9XQa7K', null, '2018-10-22 17:44:00', '2018-10-22 17:44:00', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17503041007', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('194', '15817206075', null, '$2y$10$.OEXqpe/0bYui2Qxzv9xwekt66FGMyxWnR4FNPbv4oL1lfRNVARSS', null, '2018-10-22 17:44:28', '2018-10-22 17:44:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', 'biubiu', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('195', '13025412675', null, '$2y$10$SYXKD4djDtyGSG.3zG6ql.WigfOWOidZssh543ZpxnMqX9WLGkx5W', null, '2018-10-22 18:00:11', '2018-10-22 18:00:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13025412675', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('196', '13066904571', null, '$2y$10$udWd0mAdYQgkB7n9b2T2sODkn33e3EO56b61QdqG6/.uuikueBABS', null, '2018-10-22 18:04:53', '2018-10-22 18:04:53', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13066904571', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('197', '13686499598', null, '$2y$10$ucAzEwyfWD1ZF2vgSuw6reIWLQ4zGbGqejI/bY9QKXTHLPq1u5DzS', null, '2018-10-22 18:10:21', '2018-10-22 18:10:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13686499598', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('198', '15602986440', null, '$2y$10$GkVVGGVQ2JVn7n57yv8FUODeP3uacMa10jeMyuTl//ToISDC3S18K', null, '2018-10-22 18:10:48', '2018-10-22 18:10:48', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602986440', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('199', '13265577149', null, '$2y$10$bV/7Z/T2erbUtV/JlwEn5ei.HFgCitjHqEXWM26C8N/sOEnXvlk6a', null, '2018-10-22 18:12:58', '2018-10-22 18:12:58', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265577149', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('200', '15999692924', null, '$2y$10$On0AMVjnf4X4Ciy./xPKHOpwomR3vc3lCsJS7Rm.ps31KlzDfzfCO', null, '2018-10-22 18:52:39', '2018-10-22 18:52:39', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15999692924', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('201', '13265564366', null, '$2y$10$BXc3srKEiSz7v4klMOEOr.Tf0225KXu5KUSeaIpLFx2YNWSGPXX2G', null, '2018-10-22 19:15:38', '2018-10-22 19:15:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265564366', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('202', '18938037873', null, '$2y$10$R5HDCBFHOBYIaJwEOUW4AuLCc7b/d5Jwn5NVTAbXBvuV2ke5beU1y', null, '2018-10-22 20:16:11', '2018-10-22 20:16:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18938037873', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('203', '15012679048', null, '$2y$10$OPlQn2NxipQt7QawfoLtfOcSbdFRU8kpvrSvta2PtEfM64h7QvnIS', null, '2018-10-22 20:35:21', '2018-10-22 20:35:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15012679048', '100', '72', '1', '0');
INSERT INTO `users` VALUES ('204', '18038116905', null, '$2y$10$XZbR/IL8dZhii3szLxD.AejGxofToyX0LNiIZlfRymDoUeVBqqkNm', null, '2018-10-22 21:01:57', '2018-10-22 21:01:57', 'student', 'http://122.152.249.114/scs/public/uploads/user/3237647b9c289c37a55aa693e6cd2dbc4971555.jpg', '18038116905', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('205', '18928472698', null, '$2y$10$Ro85WXGMGorXcIaxvGe0WuE5TV3kg7YNhOXI4O2Y/0dF2OyKhkY.q', null, '2018-10-22 21:20:07', '2018-10-22 21:20:07', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18928472698', '100', '72', '1', '0');
INSERT INTO `users` VALUES ('206', '17722825070', null, '$2y$10$TpSiQgf1iLwMp4GhpHGT/uZJ4gd6fazH4DzxORiqybp5hRBMb2Td.', null, '2018-10-22 21:22:27', '2018-10-22 21:22:27', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17722825070', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('207', '13312919015', null, '$2y$10$8H9/EwRuLQLigDt.ZQn.W.BOinfWwSnVoqLdcVgWrHXltFgnbP4IK', null, '2018-10-22 22:22:05', '2018-10-22 22:22:05', 'student', 'http://122.152.249.114/scs/public/uploads/user/dd7ae41aae9995ea2fc72c8319ce6b065520368.jpg', '13312919015', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('208', '15814698938', null, '$2y$10$oClZEMaCIfO0Bxgy.9CKw.ULKF.knneRLy/UD2ZrOJTurAy1vyahy', null, '2018-10-22 22:26:38', '2018-10-22 22:26:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15814698938', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('209', '15622819454', null, '$2y$10$A2gcv7QdmbfKPuGKgwFPjeMrl1v3NirUNvrDjmzrmAil1HA6g6ySm', null, '2018-10-22 22:53:09', '2018-10-22 22:53:09', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15622819454', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('210', '18594236623', null, '$2y$10$58Ozy38jNO06LjeqpD0aLuIFyCeBJfSdI9oXPx5LCuR8Etvz8vPcq', null, '2018-10-23 09:04:52', '2018-10-23 09:04:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18594236623', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('211', '18818578332', null, '$2y$10$RS7aGWlz08bg3Kghcx7B4uIX84AF3VeOwPY6ybtJy7N8nicyLXTRG', null, '2018-10-23 09:16:16', '2018-10-23 09:16:16', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18818578332', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('212', '17722825589', null, '$2y$10$KrFpZyFRBr/U5xn8TDFI4ezXcAtZr/0v6VRujZAT7iw3.o4M7QlX.', null, '2018-10-23 09:30:44', '2018-10-23 09:30:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17722825589', '100', '72', '1', '0');
INSERT INTO `users` VALUES ('213', '13714063319', null, '$2y$10$Myf48pXFljtDrCHswZhJP.6Pt78LB8tzfKXRP/K5IMQNLtA3X1NMy', null, '2018-10-23 09:31:28', '2018-10-23 09:31:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13714063319', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('214', '13530968943', null, '$2y$10$./EZisHRwQs9hGagTa7MCeU0EIN3tiRhSdsQ4F9PaSPn5j0iy2nOy', null, '2018-10-23 11:48:55', '2018-10-23 11:48:55', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13530968943', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('215', '13249445371', null, '$2y$10$ly0V1mT1iBG73eZJCHwVfOPZNVS89K0YbqW8M8jHo2M5uSmpjwa7C', null, '2018-10-23 12:15:52', '2018-10-23 12:15:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13249445371', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('216', '13049474058', null, '$2y$10$javVDjLmNuDQ0qiV7nfa1eb8T9KxIoLxYp.0v1AGCCKB6OfJsRe9G', null, '2018-10-23 12:16:59', '2018-10-23 12:16:59', 'student', 'http://122.152.249.114/scs/public/uploads/user/9c66000ddbe32828ebc89542834e67576172103.jpg', 'EVE', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('217', '13025413183', null, '$2y$10$NTcnGSZbEyRV/EJe97K.5O6Rgpjvvi9riSgn38SzLxhhFm1r.ZzaW', null, '2018-10-23 13:13:01', '2018-10-23 13:13:01', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13025413183', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('218', '13480176176', null, '$2y$10$vIVrV5ZF48eKmUZ2FLjLYuA8YdxPICgZh9wOZLISVqN1xzv8e7gX6', null, '2018-10-23 15:36:24', '2018-10-23 15:36:24', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13480176176', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('219', '18179203014', null, '$2y$10$J7m5r2x/xLK8ybG6BBn3BeTSBtsL5sE1KYcJJ.56yEJq4/7IY.aU2', null, '2018-10-23 19:57:08', '2018-10-23 19:57:08', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18179203014', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('220', '13149924176', null, '$2y$10$bxxegqeVU0Zi/dmx2g97qugzXvqEujgdtxAtzR0jB27P2y/k7uX7e', null, '2018-10-23 23:26:30', '2018-10-23 23:26:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13149924176', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('221', '13682615428', null, '$2y$10$0sfjXasSEWmYVAedWJg2lOewX1VK6cC68tc6OXMz3fDssOZjU8rlq', null, '2018-10-24 10:04:20', '2018-10-24 10:04:20', 'enterprise', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13682615428', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('222', '13602684628', null, '$2y$10$c/lHMTFxX6HiPFpyFK12du0Q9B0pqj2qNibnhcZjYRMA1GjIf3wl.', null, '2018-10-24 13:46:26', '2018-10-24 13:46:26', 'enterprise', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13602684628', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('223', '13138167933', null, '$2y$10$H232JSCgStvWrM1BuFnyoemyNJmlGjGYgXRKymmHIbmVEDCAoXv6y', null, '2018-10-24 18:10:22', '2018-10-24 18:10:22', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13138167933', '100', '90', '1', '0');
INSERT INTO `users` VALUES ('224', '13590398602', null, '$2y$10$UtoB.G751bH9bivsURsE4.MfuEYfuJAWLny0WA.evb7zUZ6WGI61K', null, '2018-10-24 19:11:28', '2018-10-24 19:11:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13590398602', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('225', '15625217302', null, '$2y$10$z5CjXwsJF3g2ikJmC2lhR.K7V/HOHq2xdsI1kXluNAZvpGYizvm.S', null, '2018-10-24 19:12:12', '2018-10-24 19:12:12', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15625217302', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('226', '17677287362', null, '$2y$10$WRz32nB7F4Gfn.BOgxTbdeimKiktuWRAiEug2Ag4Uddq2dMCdxpfW', null, '2018-10-24 20:47:31', '2018-10-24 20:47:31', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17677287362', '100', '23', '1', '20');
INSERT INTO `users` VALUES ('227', '13798484828', null, '$2y$10$v.Uvnbovn0ocqM3DXmr3.eEkCAR/y63iI94pX1reLfB7rXfSoQp/C', null, '2018-10-24 20:47:37', '2018-10-24 20:47:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13798484828', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('228', '13689501270', null, '$2y$10$7OYpfNYzGvYMDbvtN5AUiOVoNK5KOpRgrwZ0/PI.Nt0xyNh4NfNYy', null, '2018-10-24 20:52:22', '2018-10-24 20:52:22', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13689501270', '100', '28', '1', '40');
INSERT INTO `users` VALUES ('229', '15012938991', null, '$2y$10$3Nc4wKZ3TWps8H2EH6a72u21rL7MSBei1bPyBYsYkFahrk6dpzkGO', null, '2018-10-24 20:59:29', '2018-10-24 20:59:29', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15012938991', '100', '23', '1', '20');
INSERT INTO `users` VALUES ('230', '13322609967', null, '$2y$10$IQhfaaDtw/Fkerk7j4DKHukByOuJ1otTf.U0sOq26yoiHSoQ9Jr12', null, '2018-10-24 22:22:19', '2018-10-24 22:22:19', 'student', 'http://122.152.249.114/scs/public/uploads/user/eeab9f6c3a50701999d3d5d16b9278ec9208993.jpg', 'cwbb', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('231', '13533962463', null, '$2y$10$PTJtjhv2N5JsMRg7LvTlGeJkJ5l0nm07WqG/kRxHWJgGSEZWVKbVm', null, '2018-10-24 23:50:44', '2018-10-24 23:50:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13533962463', '100', '77', '1', '20');
INSERT INTO `users` VALUES ('232', '18318073818', null, '$2y$10$Ut.vIfSsUCtkN4.Cx29AwOr0/WXJTN59arG6p1O0BMdwtXcSrhDtC', null, '2018-10-25 08:44:19', '2018-10-25 08:44:19', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18318073818', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('233', '18682395207', null, '$2y$10$CPrzKTddT9mqag1yWQxZMeoRKHTgMQjCFcNfk3DZos6CLL8LxydjW', null, '2018-10-25 11:08:46', '2018-10-25 11:08:46', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18682395207', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('234', '13169905208', null, '$2y$10$56K/1KyP0vZosgPOwiICEu3J0SepgkDThSYtjDyU//NCMCHDurdEG', null, '2018-10-25 11:50:33', '2018-10-25 11:50:33', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13169905208', '100', '28', '1', '40');
INSERT INTO `users` VALUES ('235', '13798364930', null, '$2y$10$9LA5M5WB2AVOf6l.atwLweO0caSf.q8tDNApQVNoYhx5pMehBvApa', null, '2018-10-25 11:53:42', '2018-10-25 11:53:42', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13798364930', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('236', '13682617275', null, '$2y$10$5ehPelBrrIlmPSseIp8JKeKzxsWpOwH55BgCY7/ONOyjGETDgRSQi', null, '2018-10-25 12:04:11', '2018-10-25 12:04:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '天香园卡务管理', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('237', '18824751398', null, '$2y$10$G4tBLI8OMxgL5prEhbvZbuhw5o21rKiXfbPBcLj8nQSMXjS0fDHU6', null, '2018-10-25 12:45:55', '2018-10-25 12:45:55', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18824751398', '100', '41', '1', '20');
INSERT INTO `users` VALUES ('238', '18126265195', null, '$2y$10$syN6B/ZjZP/IjOqt.LF8A.WNEFoI5mqWRcXTQtujLt.08tRqqA79e', null, '2018-10-25 12:56:55', '2018-10-25 12:56:55', 'student', 'http://122.152.249.114/scs/public/uploads/user/da2074fe0d98192e548a3ce92a87b5e56048487.jpg', 'XiaO9', '100', '23', '1', '20');
INSERT INTO `users` VALUES ('239', '15889572787', null, '$2y$10$1WaOWAKSjC65Ero8mXv5RePn1pDgVSvON8xx0uUjWn/Re4DX/UYpu', null, '2018-10-25 12:59:16', '2018-10-25 12:59:16', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15889572787', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('240', '18823876263', null, '$2y$10$ajVjYWw1Xl45eQBJODK.GeXEiM27ZUxpJi4RLe0G.MX/ZDTo1nseO', null, '2018-10-25 13:06:16', '2018-10-25 13:06:16', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18823876263', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('241', '15602901441', null, '$2y$10$0flF/e4IzKqF3YyYF37an.aVCbyRIc8TbXFbQ6UExSR8wtePqCQCG', null, '2018-10-25 13:31:56', '2018-10-25 13:31:56', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602901441', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('242', '15602963106', null, '$2y$10$zARc1s1p5mpwWZcAyQvVmOFJ16enA0ii0PBpkUEjjI0zh6PYeZtH6', null, '2018-10-25 15:22:22', '2018-10-25 15:22:22', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602963106', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('243', '13713707686', null, '$2y$10$4gCigtNTUNq6QGvfgCyzo.1NLKM1tIdC1LGayXGrwgJ5o99GeI6Xu', null, '2018-10-25 15:34:56', '2018-10-25 15:34:56', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13713707686', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('244', '13025418073', null, '$2y$10$tJsqriMf8vrIwta1ybhhduHi.etPj8/vuc70JGqJF6o6M8a0snll2', null, '2018-10-25 17:32:37', '2018-10-25 17:32:37', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13025418073', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('245', '13202292619', null, '$2y$10$TyrLUzEUEE0K69/.ADQFgeLJVjU2HJAee/kerCsOCLVhWjijBYvyO', null, '2018-10-25 17:32:43', '2018-10-25 17:32:43', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13202292619', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('246', '13713738119', null, '$2y$10$GutGckKAxFBnvjt5F8Vx0u5mncPs6Y/ZO4ajNPlH6cZGjut2k8qSq', null, '2018-10-25 17:42:03', '2018-10-25 17:42:03', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13713738119', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('247', '18575595176', null, '$2y$10$tVQfZvDfzITkpzn4dsf1iOJtkyXueENNEJTqgYxIzhiHi6X5Cgj1S', null, '2018-10-25 17:46:38', '2018-10-25 17:46:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/e7bc47d3f27ecc329c8a6d655b35e3159928877.jpg', '18575595176', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('248', '18820248328', null, '$2y$10$3L5D/mMQEHGnKX87wVFk7Om7vrbMItsRC.4N.NMGxLXep8/fxlwXa', null, '2018-10-25 17:59:38', '2018-10-25 17:59:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18820248328', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('249', '15602922838', null, '$2y$10$phiW0sIghHx3uKf7lVdLIOH8U/wCCiXQ8nnHDp4oesLNXT5w9TZ/6', null, '2018-10-25 18:19:03', '2018-10-25 18:19:03', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602922838', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('250', '15602317576', null, '$2y$10$vuz6Sb4GefdNqNRqlX9aZeLZwjl7T1o8ckHcOA/DvmIDtI8eRfMMu', null, '2018-10-25 21:40:35', '2018-10-25 21:40:35', 'student', 'http://122.152.249.114/scs/public/uploads/user/4dcfbf8718d17503119317d4eb3078065935316.jpg', '15602317576', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('251', '15919985126', null, '$2y$10$edXd4g3yAwUtmzEHYpVBYuhRj7qap/.F6zDC7e2Wyj/SayDAzm.cq', null, '2018-10-26 10:15:18', '2018-10-26 10:15:18', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15919985126', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('252', '13417368798', null, '$2y$10$xp9D2wfYBVeTRcdn4VJbweUUos.7HPM3N3YQnnS2CBV9kIBjkniP.', null, '2018-10-26 13:41:20', '2018-10-26 13:41:20', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13417368798', '100', '41', '1', '20');
INSERT INTO `users` VALUES ('253', '13798413884', null, '$2y$10$2xVluA967sJDLL3gRbUdpO36teYiTFDu8FPufVWlzqjKXxNh0KFg6', null, '2018-10-26 15:21:12', '2018-10-26 15:21:12', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13798413884', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('254', '15899872533', null, '$2y$10$0rFVLnP0z0CGTE.vbnhnveouvFXFqOqTdljUMsfDcjmBoBvjzmrce', null, '2018-10-26 19:39:24', '2018-10-26 19:39:24', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15899872533', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('255', '17722824819', null, '$2y$10$W/08RfshXgmd08q841FjAebS05R4cj/FYj53L8z0okN62o/dfeV3.', null, '2018-10-27 17:50:38', '2018-10-27 17:50:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17722824819', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('256', '15012802297', null, '$2y$10$drMpErN.HvnBpT7z1yDyX.oUc84ziew7t70FTSkBpDXKzZ61QwCSK', null, '2018-10-30 17:05:34', '2018-10-30 17:05:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15012802297', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('257', '15820351834', null, '$2y$10$KCPfOj21xPkFOrQZ/U11ieCELEsfZBwYLAhFoO73it81ScPilhb4y', null, '2018-10-31 19:05:10', '2018-10-31 19:05:10', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15820351834', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('258', '18529573920', null, '$2y$10$ovlDGNCIqaseZzYUxPhp0.UEqFbvCRrgaTpWLUnS2VWDoYOvNqBmq', null, '2018-11-02 08:04:11', '2018-11-02 08:04:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18529573920', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('259', '18825755011', null, '$2y$10$XT.Kt3E85/52/yFycqMta.kMky1U9ZwAuAjGtvJRV.FrJ615loG6.', null, '2018-11-02 15:09:28', '2018-11-02 15:09:28', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18825755011', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('260', '13590298696', null, '$2y$10$Lftiu20MVRH0obILiR6bzuFlxPCAnSrOxq8v8ibmwHwRzszsw/y3S', null, '2018-11-05 07:47:59', '2018-11-05 07:47:59', 'student', 'http://122.152.249.114/scs/public/uploads/user/ffa9332c4be66466dcbbd32930df4cb42817569.jpg', '哦哟哟', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('261', '15815567052', null, '$2y$10$CKUyFITb9xJKjKST4HyHZeVX529tA7luUzIfuT4pIkChDyd5uDd2W', null, '2018-11-05 16:16:41', '2018-11-05 16:16:41', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15815567052', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('262', '18033432297', null, '$2y$10$0dHgq9sg6lbs.rsP.4oYquDMLOKSHcMKg2CHbEq.Wkz542FEjd20W', null, '2018-11-05 16:20:03', '2018-11-05 16:20:03', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18033432297', '100', '72', '1', '0');
INSERT INTO `users` VALUES ('263', '15768087945', null, '$2y$10$p7fljDjQCqeVHHMgIGGBBubEpgYO9yosDOkdcRuLo3CNf2iLr1DuC', null, '2018-11-06 11:18:43', '2018-11-06 11:18:43', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15768087945', '100', '126', '1', '0');
INSERT INTO `users` VALUES ('264', '13266894878', null, '$2y$10$qNY0Hbc1XE1NTTCGAS.iKeKENwlSd8SJ5gGcjpv7WwFPRdCpR/HHm', null, '2018-11-07 12:58:34', '2018-11-07 12:58:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13266894878', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('265', '13189738326', null, '$2y$10$akQkBRFGgN7SFe29hMec.Ov4CEFuBcII8FA69nXVRUGzlsoMLXHem', null, '2018-11-13 18:07:30', '2018-11-13 18:07:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13189738326', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('266', '13823595853', null, '$2y$10$riJj30lKTb929neL5syXo.nuF2EOZcUeN3Q6FVED2c8j25wR0NvUq', null, '2018-11-13 21:07:44', '2018-11-13 21:07:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/a947a90fd37ee882b8c28e22eabc92034932736.jpg', '13823595853', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('267', '15013535811', null, '$2y$10$ngQ5lVJc1UzQFA65ipz.euSt.SvwVTIlP.EsGyghGBKVYcL2aAzBy', null, '2018-11-14 08:53:02', '2018-11-14 08:53:02', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15013535811', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('268', '16675369613', null, '$2y$10$2DwKlzBehTFKQ1fjf0TZruu2ynTbeawIyKpE9FJ4N9vfYz6fR9P2y', null, '2018-11-16 12:59:33', '2018-11-16 12:59:33', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '16675369613', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('269', '18922816573', null, '$2y$10$RwCZ0TJ1KLeU0TtxXXI2YugiEvCZhbPpi0aLAy45vSB/UYf5apdpO', null, '2018-11-16 14:17:15', '2018-11-16 14:17:15', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18922816573', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('270', '19876554983', null, '$2y$10$VOfGmWd5nA/O1MZ/i5N25Ok42L7hQu9XSBfp1tnKY5UDWwdfgPeCO', null, '2018-11-16 21:15:22', '2018-11-16 21:15:22', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '19876554983', '100', '41', '1', '20');
INSERT INTO `users` VALUES ('271', '18145859302', null, '$2y$10$11Okff12QtLI2If8u.PQeOBPPOiQ6mxlO8ZXxugkNohJnUZAv50UK', null, '2018-11-18 18:49:04', '2018-11-18 18:49:04', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18145859302', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('272', '13424308780', null, '$2y$10$SbR4RfJ48U6Xtugz9YMQXenuHuRKoPkvhjoSpRa6VPE2PbbpQgrPa', null, '2018-11-28 18:36:36', '2018-11-28 18:36:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13424308780', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('273', '15728798046', null, '$2y$10$b.exAwbtcnSzPJkPdk.x/.kvzsfznCsQOPcShzngTV/S45Y9z1qC6', null, '2018-11-29 22:22:27', '2018-11-29 22:22:27', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15728798046', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('274', '18617196991', null, '$2y$10$itOBF5sm.sIdSdgcHuChc.NX1dXzAsHquZ3p4PJ0toWNJ9KP.572q', null, '2018-11-30 14:18:34', '2018-11-30 14:18:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18617196991', '100', '18', '1', '0');
INSERT INTO `users` VALUES ('275', '15920012845', null, '$2y$10$DBP5H.7bl6IDnOpEZf2BOu.Tq2CgtjYToZyjZQw2q4Z8R5zlXZlZG', null, '2018-12-02 23:15:19', '2018-12-02 23:15:19', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15920012845', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('276', '13534156305', null, '$2y$10$ZLXcJRdgFTuViQJj2Z6sbuOEG6rKY1u7fqL1t7zfxrlHQ5ZMQjfBy', null, '2018-12-05 12:04:52', '2018-12-05 12:04:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13534156305', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('277', '18219350628', null, '$2y$10$CUXpmsxzQSTcJOOCGE3k9.cbhEtWh5cfthtjPESWJVR3.B.e6o04e', null, '2018-12-06 08:58:11', '2018-12-06 08:58:11', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18219350628', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('278', '15012930422', null, '$2y$10$6F2Ow6bbCTY2L5iyMYaiIOmlH4Y89cnfg04AOTnpG5AgfQNMoxwri', null, '2018-12-11 12:06:35', '2018-12-11 12:06:35', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15012930422', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('279', '13058029593', null, '$2y$10$SfGQtC4nQsT9mxq2LmVgoO44h4SGoLYZuo8Meac4GPPlbzXxmpXi.', null, '2018-12-11 12:19:25', '2018-12-11 12:19:25', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13058029593', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('280', '19925214998', null, '$2y$10$cTTRwj1B1YICXMF9wadueeZUFPcNsLFFT.MlQonyTC8j1jFv.qUgS', null, '2018-12-11 15:06:34', '2018-12-11 15:06:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '19925214998', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('281', '13510604674', null, '$2y$10$/Ql5paIDsjRZgSpHsVWTLuL5zu0reUyMLITDxi86J3dSaOgishsUS', null, '2018-12-11 22:24:36', '2018-12-11 22:24:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13510604674', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('282', '13632911142', null, '$2y$10$0r0xoPfoZHnm07QmaShxW.99X/XOrX5aiJfqAdW1MVyHx8B/NRI9y', null, '2018-12-11 22:58:53', '2018-12-11 22:58:53', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13632911142', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('283', '18665814282', null, '$2y$10$O72KLuue5ASTdq4/Rph5muJSoATAyS4VFkK/Ds7kOpeHsESlC7b5G', null, '2018-12-13 09:01:47', '2018-12-13 09:01:47', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18665814282', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('284', '13058039912', null, '$2y$10$vKo/0ExoV75rONAIyUdE2OYSbeXQKR7RgBj8mNscViIkYAwUm5X5q', null, '2018-12-13 12:05:46', '2018-12-13 12:05:46', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13058039912', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('285', '13246653519', null, '$2y$10$AlHChCOonE6o0VP6GgbJZOUpTrzvv8La8ES5Y2Mal5ia0h90/cAGu', null, '2018-12-16 17:57:36', '2018-12-16 17:57:36', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13246653519', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('286', '15602903235', null, '$2y$10$XqG.xIdSdEAcFVCWhoGZneiEgLYeKc/gZQaVbaIVcGoaltNyKr5Je', null, '2018-12-17 20:28:56', '2018-12-17 20:28:56', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602903235', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('287', '15602436289', null, '$2y$10$mVER.JexsbkK85WI7LUl.OEigahwQBQo5p7rhln6.21acDOMJS4.u', null, '2018-12-17 20:47:43', '2018-12-17 20:47:43', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602436289', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('288', '15625272292', null, '$2y$10$HPGw359eFPtSid/M7CL.3u.HmGlJseoOblKiTNP33styLgI.GXn6m', null, '2018-12-17 21:12:21', '2018-12-17 21:12:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15625272292', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('289', '13113600336', null, '$2y$10$bacHyx64lLZ84H1wx.V.SeNHqANgDeO8eX0pK7ksTqAdWDAPOsgnG', null, '2018-12-17 21:13:12', '2018-12-17 21:13:12', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13113600336', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('290', '15767542192', null, '$2y$10$2u/lvSKRang9IK3/yRcInOa4WVWdQ/Mlmif4MWPzxSxlEV6Gk0Iy2', null, '2018-12-17 21:22:12', '2018-12-17 21:22:12', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15767542192', '100', '54', '1', '0');
INSERT INTO `users` VALUES ('291', '13699844853', null, '$2y$10$tCuf37t1ROG35orQxTS4O.g1bVr38c932Hdkui3vATKejBuP/P1xG', null, '2018-12-17 21:22:25', '2018-12-17 21:22:25', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13699844853', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('292', '13148735887', null, '$2y$10$9zvPtKgV5WLXWp9R/OMvnu9/EY0V.veBL99xlZ1.PYCgdO21S5L5.', null, '2018-12-17 21:24:55', '2018-12-17 21:24:55', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13148735887', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('293', '13128804716', null, '$2y$10$DIgXhGXGHdUrsXUdyOrUfOgM8SStHY3qN/rP0rwhx4HJjA85QvGl.', null, '2018-12-17 21:36:22', '2018-12-17 21:36:22', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13128804716', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('294', '13145924274', null, '$2y$10$tltvsTJA3CQBw1ywligw3eSHFhVG3zUvUsgFxves5S6hyHxRHBW0W', null, '2018-12-17 21:39:52', '2018-12-17 21:39:52', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13145924274', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('295', '17688562348', null, '$2y$10$2t5mgYTm9/nY3Mo72O9c0.ZV0rQP00QDMPHxMAyrmu1noARWfV/2G', null, '2018-12-17 21:47:31', '2018-12-17 21:47:31', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '17688562348', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('296', '13048847412', null, '$2y$10$XQaS7mJGrt5RCzYTR5vAdOP7cpTH3vGYV2V2IVlpuqsEr0gFSH4B.', null, '2018-12-17 21:47:38', '2018-12-17 21:47:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13048847412', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('297', '18926754328', null, '$2y$10$USDL.dlw9.qiSg59ak81a.5Ym40YpaMKb7ZhriL7of/QJdBRC3JNO', null, '2018-12-17 21:48:44', '2018-12-17 21:48:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18926754328', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('298', '15920021420', null, '$2y$10$loeSxl0P8TcxaRFDVA6kDOWH3p0A4.uyKMASHzAe.PGYos8DwGd3K', null, '2018-12-17 21:49:22', '2018-12-17 21:49:22', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15920021420', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('299', '15013692350', null, '$2y$10$37qCa9i4zXD6aZTndwWJGO/rLkw6u8khL.JX9qKXTZHB7bh3/grj.', null, '2018-12-17 21:58:49', '2018-12-17 21:58:49', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15013692350', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('300', '13724246011', null, '$2y$10$gWpwMwF4TF6DlGlmuJSwy.zdprNvOzEva8roHTDHUsFU2mvfcx5lK', null, '2018-12-17 22:11:38', '2018-12-17 22:11:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13724246011', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('301', '18319317785', null, '$2y$10$6a1wJEx/iy9YSPPOVT/MduqF2whEzue0vsuG25IvWJvds3U12R/aC', null, '2018-12-17 22:35:34', '2018-12-17 22:35:34', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18319317785', '100', '36', '1', '0');
INSERT INTO `users` VALUES ('302', '15817440798', null, '$2y$10$pOFL.rjHyKpaQJJ004b7V.6SCkWvJDdClM57WjkZkXVG4EdB5OfmC', null, '2018-12-17 22:38:59', '2018-12-17 22:38:59', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15817440798', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('303', '15626553995', null, '$2y$10$/z25hKvieqrBnz37euNApOQfUAQQXQvWY7IzbqgoehPGwnL1yZmaa', null, '2018-12-17 22:58:47', '2018-12-17 22:58:47', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15626553995', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('304', '13724240061', null, '$2y$10$UB72P2uWzoL9P6HBZu5Xr.xjz9Z5CVTw..FVJr8QZXFzYqcNF5etm', null, '2018-12-17 22:58:59', '2018-12-17 22:58:59', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13724240061', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('305', '18926461156', null, '$2y$10$O13I/pM7vzd3OzbJSGRAWeb0LqjC/JGyS0ezWrUUQTvv9ftYvg2eG', null, '2018-12-17 23:10:30', '2018-12-17 23:10:30', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18926461156', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('306', '13723459950', null, '$2y$10$rAeJUS..1kvfAtprB0E/y.QOewdGjSmUspmMbPKYljpE1tGqVNiS6', null, '2018-12-18 08:17:29', '2018-12-18 08:17:29', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13723459950', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('307', '13798286035', null, '$2y$10$ECFVrJrZXm5p33VWsmAvG.NkcK5GyWIK62f6wJ.YXd/DMhz.8VS7a', null, '2018-12-18 08:18:58', '2018-12-18 08:18:58', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13798286035', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('308', '13168757475', null, '$2y$10$lJ0XuFu6jklvkA4mD31G1OTijIEEqIHpV9NaaS7In5z1UDHL6jkiq', null, '2018-12-18 08:55:02', '2018-12-18 08:55:02', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13168757475', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('309', '13148714261', null, '$2y$10$Jq9GiFu8R9FacuMtDIU3auAjR0Lzs6JB51l/HfEzKE7QKBiyrqsQG', null, '2018-12-18 09:22:47', '2018-12-18 09:22:47', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13148714261', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('310', '13544284436', null, '$2y$10$xZf/hPF425YN5UHnfmqZ6OFscihtdL8yYnF1WSx5xKTarv6FpLC5u', null, '2018-12-18 10:03:51', '2018-12-18 10:03:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13544284436', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('311', '13682532069', null, '$2y$10$JajGSjFgyKgpkmlKs7hvde4wUe01rBuAj8WEOt28pH6qNTiEllirK', null, '2018-12-18 11:17:45', '2018-12-18 11:17:45', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13682532069', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('312', '13537625738', null, '$2y$10$Mz8ykp0JFbUDNuX6JWdSyew0qES9OWYLwGzak0Od2OKzHEdDAXuVe', null, '2018-12-18 11:54:00', '2018-12-18 11:54:00', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13537625738', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('313', '15012943807', null, '$2y$10$6LhOvZw98oAEHH45CD6F.ulphar57lRtTfmC/7oc4ZrxqY2dWGhEu', null, '2018-12-18 11:56:44', '2018-12-18 11:56:44', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15012943807', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('314', '13049485270', null, '$2y$10$liBAStou1oUIxRbH0wRlbetMymBscDSUmZMTGp8qPV8otKV5YMO56', null, '2018-12-18 11:59:21', '2018-12-18 11:59:21', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13049485270', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('315', '13510196833', null, '$2y$10$kSFWXWz748dF0r6pDgGVQ.fJ8XsX1kR3scQDTNmHwHBP3aSg4Jo2W', null, '2018-12-18 17:01:04', '2018-12-18 17:01:04', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13510196833', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('316', '18926518523', null, '$2y$10$m/54R7Zu7S9SGLc8DGNLfeGU3J3ceaUnoxkFBojHMCPtgWmD3I8Rm', null, '2018-12-18 17:54:39', '2018-12-18 17:54:39', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18926518523', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('317', '13530003401', null, '$2y$10$6RUgB3H3FoZB6DqDd3r2QOErX5M.YvDzXcvSOG/VzmJ8mxs.8Yeca', null, '2018-12-18 19:55:54', '2018-12-18 19:55:54', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13530003401', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('318', '13684919468', null, '$2y$10$9l4fyM9tnO.tN3eZi3r0Yutb4cMOyvunDJ8QJ7zhj/To/yFzg5Ml2', null, '2018-12-18 22:27:40', '2018-12-18 22:27:40', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13684919468', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('319', '15602957465', null, '$2y$10$JcIRa1b9Xgd11loN5PWSReQcyHOkPjEai0T1IhFExOkwH6pb9EXYG', null, '2018-12-19 08:29:05', '2018-12-19 08:29:05', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15602957465', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('320', '13265424504', null, '$2y$10$zbv6fZkTIMoDOF0qX2b.hu/TGHDILK2qquHlZuwW21umd/TxDnohC', null, '2018-12-19 09:03:33', '2018-12-19 09:03:33', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13265424504', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('321', '13714645618', null, '$2y$10$L5KZx/2iFnU1pS1.GyEY9uY.Z46xy4HoSD6CtveEGSj1hyPsEeAQa', null, '2018-12-19 09:13:58', '2018-12-19 09:13:58', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13714645618', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('322', '13410518606', null, '$2y$10$YA7Ope0/iXLKXufrJ9q8YuX3Di.4FsxlOfkJ7OtGZ2TmrYZEhxrMa', null, '2018-12-19 11:31:09', '2018-12-19 11:31:09', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13410518606', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('323', '13434149912', null, '$2y$10$qvaS/gkvFYxGr0MRQH1SWehj0BB/OnYLS5E1jZtH66gEBwSTruafy', null, '2018-12-19 12:03:42', '2018-12-19 12:03:42', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13434149912', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('324', '15768134789', null, '$2y$10$G6IJopMJH8xM.Rtxur91ouAtGO8nAPGDvL89VyzDpw8nAUS2YFF8C', null, '2018-12-19 12:14:42', '2018-12-19 12:14:42', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '15768134789', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('325', '18576694752', null, '$2y$10$CtPW6KrRFkv2t8lbbll2ZuAytg20dhCPMyjrvfnuWIRA7jyfpDggW', null, '2018-12-19 13:44:32', '2018-12-19 13:44:32', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18576694752', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('326', '13612861994', null, '$2y$10$.eyTELfBIV4vSv1cA.FSeOkximFhVoszcFhLWVLlnWPkmkORnvqme', null, '2018-12-19 18:50:05', '2018-12-19 18:50:05', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13612861994', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('327', '13428944010', null, '$2y$10$IaVbDcUKv7k3wD7moFPwNO.ov4q.o6AfFsgfe1bR6meWRG3EK0/1W', null, '2018-12-20 18:29:38', '2018-12-20 18:29:38', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13428944010', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('328', '18194036871', null, '$2y$10$9CWM2qAI5BGR7rf7z3CgLOy4xwHc94/f1ohowDbZjPUPibj9zxCni', null, '2018-12-26 13:27:41', '2018-12-26 13:27:41', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '18194036871', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('329', '13510433655', null, '$2y$10$oBchsC.FhlvNxjdDZXz7l.iQHVGQ70kZMhWdH6fXaIV9xaJtJURzm', null, '2018-12-26 15:49:27', '2018-12-26 15:49:27', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13510433655', '100', '0', '1', '0');
INSERT INTO `users` VALUES ('330', '13538002035', null, '$2y$10$NOYoBPMoWYxpMkJg8leQweh6eeoIDerYMIjeY9zaQpme.wpeSF5fa', null, '2018-12-28 09:02:51', '2018-12-28 09:02:51', 'student', 'http://122.152.249.114/scs/public/uploads/user/user.jpg', '13538002035', '100', '0', '1', '0');
